[{"id":"196524","extractive":[13,14,15],"article_original":["[1] 의용 부동산등기법 제35조 제1항,","제60조 제1항은 등기를 신청함에는 등기원인을 증명하는 서면을 제출하여야 하고,","등기관리가 등기를 완료한 때에는 등기원인을 증명하는 서면","또는 신청서 부본에 등기번호,","신청서 수부(受附) 연월일,","수부번호(受附番號),","순위번호 및 등기제(登記濟)의 뜻을 기재하고,","등기소의 인을 압날하여 이를 등기권리자에게 환부하여야 한다고 규정하고 있다.","그러므로 매도증서에 위 규정에 따른 등기번호,","등기순위, 등기제 등의 기재와 등기소인이 날인되어 있는 사실이 인정된다면,","이는 등기 신청 시 등기원인을 증명하는 서면으로 제출되었다가 등기관리가 등기를 완료하고","등기권리자에게 되돌려준 것으로 보지 않을 수 없다.","따라서 특별한 사정이 없는 한 그 서면에 기재된 부동산에 관하여 그 기재의 등기번호와 순위번호에 따른 등기가 마쳐졌다고 인정하여야 한다.","[2] 민사소송법 제356조 제1항은 문서의 작성방식과 취지에 의하여 공무원이 직무상 작성한 것으로 인정한 때에는 이를 진정한 공문서로 추정한다고 규정하고 있으나,","위조 또는 변조 등 특별한 사정이 있다고 볼 만한 반증이 있는 경우에는 위와 같은 추정은 깨어진다.","[3] 매도증서 등에 등기소의 등기제(登記濟)의 기재가 첨가됨으로써 사문서와 공문서로 구성된 문서는 공증에 관한 문서와는 달라 공문서 부분 성립이 인정된다고 하여 바로 사문서 부분인 매도증서 자체의 진정성립이 추정되거나 인정될 수는 없다."]},{"id":"106984","extractive":[1,2,4],"article_original":["가. 주택개량을 위하여 조합원들이 스스로 결성한 주택개량재개발조합이 실시하는 재개발사업 중 조합원들에게 분양되는 주택에 관한 사업은 건축시부터 분양에 이르기까지 조합원들이 실질적인 최종 소비자의 지위에 있는 것이라고 하여야 할 것이고,","비록 조합원과 법률상 인격이 다른 조합이 그 공사비를 지급하였다거나 조합이 조합원들에게 주택을 분양하는 형식을 취하였더라도 조합이 조합원들에게 재화를 공급하였다고 볼 수는 없다.","나. 과세관청인 피고가 주택개량재개발조합인 원고의 그 조합원에 대한 주택분양이 부가가치세법 제12조에 규정하는 면세되는 재화의 공급에 해당한다고 주장한 경우,","원심이 그 주장과는 달리 위 주택분양이 부가가치세법상의 재화의 공급이 아님을 전제로 부가가치세법 제17조의 해석상 그 공사대금에 대한 매입세액을 공제할 수 없다고 판단하였더라도 원심의 이러한 판단은 도시재개발법에 의하여 설립된 주택개량조합의 그 조합원에 대한 주택의 분양이라는 기본적 사실관계에 기반을 두고 그 법률적 평가만을 달리한 것이므로","심리범위를 일탈한 위법이 있다고 할 수 없다."]},{"id":"190919","extractive":[1,2,3],"article_original":["금원의 목적 내지 성질상 국가나 지방자치단체와 특정인 사이에서만 수수,","결제되어야 하는 보조금교부채권은 성질상 양도가 금지된 것으로 보아야 하므로 강제집행의 대상이 될 수 없으며,","이러한 법리는 국가나 지방자치단체가 중요무형문화재를 보호·육성하기 위하여 그 전수 교육을 실시하는 중요무형문화재 보유자에게만 전수 교육에 필요한 경비 명목으로 지급하고 있는 금원으로서 그 목적이나 성질상 국가나 지방자치단체와 중요무형문화재 보유자 사이에서만 수수,","결제되어야 하는 전승지원금의 경우에도 마찬가지이다."]},{"id":"110573","extractive":[0,2,5],"article_original":["가. 자동차대여업자의 직원으로서는 운전면허 없는 운전자가 위조된 운전면허증의 복사본을 제시하였기 때문에 그를 운전면허를 받은 사람으로 오인하였고 특단의 사정이 없는 한 그가 무면허운전자임을 알았더라면","자동차를 대여하지는 아니하였을 것이므로","비록 그 원본 또는 주민등록증의 제시를 요구하는 등 이를 확인하는 조치를 취한 바 없었다고 하더라도 보험계약자인 자동차대여업자가 그의 무면허운전행위를 묵시적으로 승인한 것으로 보기는 어렵다고 하여 자동차종합보험약관상의 무면허운전면책조항을 적용할 수 없다고 한 사례.","나. 자동차운전자가 자동차대여업자로부터 자동차를 대여받음에 있어 도로교통법 제77조에 의하여 운전하는 때에 반드시 지녀야 할 운전면허증이나 이에 갈음하는 증명서가 아닌 운전면허증 사본을 제시한다는 것은 극히 이례적인 일이라고 할 것이므로","자동차대여업자로서는 조금만 주의를 기울여 그 원본이나 주민등록증의 제시를 요구하는 등의 방법으로 확인하였더라면","쉽게 그 진위를 가려볼 수 있었을 것인데도 이를 태만히 한 것은 중대한 과실에 속한다고 보아 상법 제659조 제1항에 의한 보험회사의 면책항변을 받아들인 사례."]},{"id":"156698","extractive":[0,2,3],"article_original":["소외회사의 평리사 6명을 제쳐 놓고 대표이사 3명만의 결의에 의하여 동회사의 대표이사 중의 한 사람인 갑이 위 회사와 하부급계약을 체결하는 데 대한 승인을 한 것은 무효라 하더라도 만일 갑이 자비로써 위의 무효인 하부급계약에 의하여 공사를 사실상 완료하였다면","갑은 위 회사에 대하여 적어도 부당이득반환청구의 채권은 있다 할 것이며,","갑이 위 회사의 소외 국가에게 대한 공사금채권을 적법한 절차에 의하여 피고에게 양도하였고 피고의 위와 같은 채권양수가 갑의 위 회사에게 대한 채권(부당이득반환청구권)추심의 방법으로서 적법히 이루어진 것이라면","위의 채권양도는 위 회사의 갑개인에 대한 채무를 변제하기 위한 행위라 할 것이므로","원고들에 대하여 사해행위는 될 수 없다 할 것이다."]},{"id":"153958","extractive":[1,5,0],"article_original":["가. 사후양자는 호주상속권은 있어도 재산상속권은 없다.","나. 구 관습법에 의하면","호주가 사망하고","그 호주를 상속할 남자가 없는 경우에 그 가에 조모,","모, 처가 모두 있는 때에는 남자의 상속인이 나올 때까지 조모,","모, 처의 순서로 호주권과 재산권을 상속하여야 하는 것이 관습이었다."]},{"id":"184526","extractive":[0,19,20],"article_original":["[1] 제3자뇌물수수죄는 공무원 또는 중재인이 직무에 관하여 부정한 청탁을 받고 제3자에게 뇌물을 공여하게 하는 행위를 구성요건으로 하고 있고,","그중 부정한 청탁은 명시적인 의사표시뿐만 아니라 묵시적인 의사표시로도 가능하며 청탁의 대상인 직무행위의 내용도 구체적일 필요가 없다.","이러한 점에 비추어 살펴보면,","제3자뇌물수수죄의 공소사실은 범죄의 일시,","장소를 비롯하여 구성요건사실이 다른 사실과 구별되어 공소사실의 동일성의 범위를 구분할 수 있고,","피고인의 방어권 행사에 지장이 없는 정도로 기재되면","특정이 되었다고 보아야 하고,","그중 부정한 청탁의 내용은 구체적으로 기재되어 있지 않더라도 공무원 또는 중재인의 직무와 제3자에게 제공되는 이익 사이의 대가관계를 인정할 수 있을 정도로 특정되면 충분하다.","[2] 제3자뇌물수수죄에서 제3자란 행위자와 공동정범 이외의 사람을 말하고,","교사자나 방조자도 포함될 수 있다.","그러므로 공무원 또는 중재인이 부정한 청탁을 받고 제3자에게 뇌물을 제공하게 하고","제3자가 그러한 공무원 또는 중재인의 범죄행위를 알면서 방조한 경우에는 그에 대한 별도의 처벌규정이 없더라도 방조범에 관한 형법총칙의 규정이 적용되어 제3자뇌물수수방조죄가 인정될 수 있다.","[3] 범죄수익은닉의 규제 및 처벌 등에 관한 법률(이하 '법'이라고 한다) 제2조 제2호,","제3호, 제4호, 제3조 제1항 제1호의 내용,","특히 법 제2조 제2호의 '범죄수익'을 두 가지로 나누어 규정하면서 (가)목은 그 법 [별표]에서 정한 중대범죄의 범죄행위에 의하여 '생긴 재산' 또는 범죄행위의 '보수로 얻은 재산'이라고 한 반면","(나)목에서는 거기 열거된 죄에 '관계된 자금 또는 재산'이라고 하고 있는 점,","법 제2조 제3호에서는 제2조 제2호의 '범죄수익' 개념을 전제로 하여 그러한 범죄수익의 '대가로 얻은 재산'이나 범죄수익의 '보유에 의하여 얻은 재산' 등은 '범죄수익에서 유래한 재산'으로 규정하여 '범죄수익'과는 구별하고 있는 점 등을 종합하여 보면,","위 '(가)목의 범죄수익'에는 중대범죄의 범죄행위에 의하여 새로 만들어지거나 그 범죄행위로 직접 취득한 재산 또는 범죄행위에 대한 직접적 대가로서 취득한 재산은 포함되지만,","단순히 그 범죄행위와 관계된 재산이나 범죄수익을 보유하거나 처분하여 2차적으로 얻은 재산은 포함되지 않는다.","[4] 공무원이 직무관련자에게 제3자와 계약을 체결하도록 요구하여 계약 체결을 하게 한 행위가 제3자뇌물수수죄의 구성요건과 직권남용권리행사방해죄의 구성요건에 모두 해당하는 경우에는,","제3자뇌물수수죄와 직권남용권리행사방해죄가 각각 성립하되,","이는 사회 관념상 하나의 행위가 수 개의 죄에 해당하는 경우이므로 두 죄는 형법 제40조의 상상적 경합관계에 있다."]},{"id":"111097","extractive":[0,1,2],"article_original":["민사소송법 제618조가 경매기일을 공고함에 있어서 부동산의 표시를 요구하고 있는 것은 경매목적물의 특정과 경매목적물에 대한 객관적 실가를 평가할 자료를 이해관계인에게 주지케 하자는 데 그 뜻이 있는 것이므로,","입찰기일을 신문에 공고함에 있어서 입찰부동산의 표시부분에서 입찰목적부동산 중 건물부분에 관하여 실제면적보다 0.002㎡가 많은 것으로 잘못 기재되었다 하더라도 그 평수의 차이가 극히 미미한 것일 뿐이라면,","이해관계인에게 목적물을 오인하게 하거나 평가를 그르치게 할 정도의 위법한 표시라고 볼 수는 없음에도,","그 사실을 들어 입찰법원 입찰절차가 민사소송법 제633조 제5호의 경매기일공고가 법률의 규정에 위반한 때에 해당한다고 해석하고,","입찰불허결정에 대한 재항고인의 항고를 기각한 원심결정을 파기한 사례."]},{"id":"192759","extractive":[0,4,2],"article_original":["[1] 문자와 도형이 결합된 상표라 하더라도 그 도형과 문자 부분을 분리하여 관찰하는 것이 일반의 거래관념상 자연스럽지 못하다고 할 정도로 일체불가분적으로 결합되어 있는 경우가 아닌 한,","도형과 문자 부분을 분리 관찰하여 그 요부(要部)에 의하여 유사 여부를 판단할 수 있고,","양 상표의 요부라 할 수 있는 도형 부분의 외관이 동일·유사하여 전체적으로 상표로서의 지배적 특징이 유사하여 오인·혼동의 염려가 있으면","양 상표는 유사하다고 보아야 할 것이다.","[2] 등록상표 \"쌍고리 도형\"과 인용상표 \"쌍고리 도형＋동천\"이 그 요부인 쌍고리 도형 부분 좌우측의 일부가 원호(圓弧)로 구성된 점과 직선으로 구성된 점에서 다소 다를 뿐,","전체적, 객관적, 이격적으로 관찰할 때 그 도형 부분이 유사하여 동종 상품에 사용될 경우에 거래자나 수요자로 하여금 상품의 출처를 오인·혼동케 할 우려가 있다는 이유로 유사하다고 본 사례."]},{"id":"102927","extractive":[0,2,3],"article_original":["토지구획정리사업법에 있어서의 환지청산금교부처분도 환지계획에 따른 환지처분에 포함되는 것이므로","환지처분이 확정된 후에는 별도로 환지청산금교부처분을 할 수 없다 할 것이고","따라서 이때의 환지청산금교부처분은 청산금의 지급결정도 없이 환지가 확정됨으로써 토지소유자가 입은 청산금 상당의 손해배상액을 결정한 것에 불과한 것이어서","이를 가지고 사법적 심사의 대상이 되는 행정처분이라고는 할 수 없다."]},{"id":"84437","extractive":[11,16,29],"article_original":["［1］ 형사소송법 제254조 제4항에서 범죄의 일시·장소와 방법을 명시하여 공소사실을 특정하도록 한 취지는 법원에 대하여 심판의 대상을 한정하고","피고인에게 방어의 범위를 특정하여 그 방어권 행사를 용이하게 하기 위한 데 있다고 할 것이므로,","공소제기된 범죄의 성격에 비추어 그 공소의 원인이 된 사실을 다른 사실과 구별할 수 있을 정도로 그 일시,","장소, 방법, 목적 등을 적시하여 특정하면 족하고,","그 일부가 다소 불명확하더라도 그와 함께 적시된 다른 사항들에 의하여 그 공소사실을 특정할 수 있고 그리하여 피고인의 방어권 행사에 지장이 없다면","공소제기의 효력에는 영향이 없다.","［2］ 사법경찰리가 작성한 피해자 진술조서는 형사소송법 제313조 제1항의 규정에 따라 공판정에서의 진술자(피해자)의 진술에 의하여 진정성립이 인정되거나 형사소송법 제314조의 요건,","즉 공판정에서 진술을 요할 자(피해자)가 사망,","질병, 외국 거주 기타 사유로 인하여 진술할 수 없고 그 진술이 특히 신빙할 수 있는 상태하에서 행하여진 때에 해당하는 경우에 한하여 그 증거능력이 인정되는 한편,","전문진술이나 전문진술을 기재한 조서·서류는 형사소송법 제310조의2의 규정에 의하여 원칙적으로 증거능력이 없는 것인데,","다만 전문진술은 형사소송법 제316조 제2항의 규정에 따라 원진술자가 사망,","질병, 외국 거주 기타 사유로 인하여 진술할 수 없고 그 진술이 특히 신빙할 수 있는 상태하에서 행하여진 때에 한하여 예외적으로 증거능력이 있다고 할 것이고,","전문진술이 기재된 조서·서류는 형사소송법 제313조 내지 제314조의 규정에 의하여 각 그 증거능력이 인정될 수 있는 경우에 해당하여야 함은 물론,","나아가 형사소송법 제316조 제2항의 규정에 따른 위와 같은 요건을 갖추어야 예외적으로 증거능력이 있다.","［3］ 형사소송법 제314조,","제316조 제2항에서 말하는 '원진술자가 진술을 할 수 없는 때'에는 사망,","질병 등 명시적으로 열거된 사유 외에도 원진술자가 공판정에서 진술을 한 경우라도 증인신문 당시 일정한 사항에 관하여 기억이 나지 않는다는 취지로 진술하여 그 진술의 일부가 재현 불가능하게 된 경우도 포함하는 것이고,","위 규정들에서 '그 진술 또는 작성이 특히 신빙할 수 있는 상태하에서 행하여진 때'라 함은 그 진술내용이나 조서 또는 서류의 작성에 허위개입의 여지가 거의 없고,","그 진술내용의 신빙성이나 임의성을 담보할 구체적이고","외부적인 정황이 있는 경우를 가리킨다.","［4］ 수사기관에서 진술한 피해자인 유아가 공판정에서 진술을 하였더라도 증인신문 당시 일정한 사항에 관하여 기억이 나지 않는다는 취지로 진술하여 그 진술의 일부가 재현 불가능하게 된 경우,","형사소송법 제314조,","제316조 제2항에서 말하는 '원진술자가 진술을 할 수 없는 때'에 해당한다고 한 사례.","［5］ 전문의 진술을 증거로 함에 있어서는 전문진술자가 원진술자로부터 진술을 들을 당시 원진술자가 증언능력에 준하는 능력을 갖춘 상태에 있어야 할 것인데,","증인의 증언능력은 증인 자신이 과거에 경험한 사실을 그 기억에 따라 공술할 수 있는 정신적인 능력이라 할 것이므로,","유아의 증언능력에 관해서도 그 유무는 단지 공술자의 연령만에 의할 것이 아니라 그의 지적수준에 따라 개별적이고","구체적으로 결정되어야 함은 물론 공술의 태도 및 내용 등을 구체적으로 검토하고,","경험한 과거의 사실이 공술자의 이해력,","판단력 등에 의하여 변식될 수 있는 범위 내에 속하는가의 여부도 충분히 고려하여 판단하여야 한다.","［6］ 사고 당시 만 3세 3개월 내지 만 3세 7개월 가량이던 피해자인 여아의 증언능력 및 그 진술의 신빙성을 인정한 사례."]},{"id":"182298","extractive":[0,4,5],"article_original":["甲이 乙 보험회사와 甲이 보험기간 중 일반상해로 사망할 경우 乙 회사가 보험금을 지급하기로 하는 내용의 보험계약을 체결한 후 원동기장치 자전거를 운전하다가 교통사고로 사망한 사안에서,","보험약관에서 원동기장치 자전거를 계속적으로 사용하게 된 경우에 지체 없이 乙 회사에 알려야 한다고 규정하고,","뚜렷한 위험의 증가와 관련된 계약 후 알릴 의무를 이행하지 아니하였을 때에는 乙 회사가 보험계약을 해지할 수 있다고 규정하는데,","甲이 보험계약을 체결한 후 원동기장치 자전거를 구입하여 계속적으로 사용하게 된 것은 상법 제652조에서 정하는 보험기간 중에 보험계약자이자 피보험자인 甲이 사고 발생의 위험이 현저하게 변경 또는 증가된 사실을 안 때에 해당하여 乙 회사에 통지할 의무가 발생하는데,","甲이 이를 통지하지 아니하여 약관에서 정한 계약 후 알릴 의무를 위반하였으므로,","乙 회사의 해지 의사표시에 따라 보험계약이 적법하게 해지되었다고 한 사례."]},{"id":"71659","extractive":[1,3,6],"article_original":["[1] 행정소송법 제2조 내지 4조를 종합하면,","행정소송법상 항고소송의 일종인 무효등확인소송은 행정청의 처분 등의 효력 유무 또는 존재 여부를 확인하는 소송형태이고,","이 경우 처분 등이라고 함은 행정청이 행하는 구체적 사실에 관한 법집행으로서의 공권력의 행사 또는 그 거부와 그 밖에 이에 준하는 행정작용 및 행정심판에 대한 재결을 말하는 것으로서,","지방의회의 예산안과 관련된 의결의 경우 '행정청이 행하는 구체적 사실에 관한 법집행'에 해당한다고 볼 수 없으므로 행정소송법이 예정하는 항고소송인 무효확인소송의 대상이 될 수 없다.","[2] 행정소송법 제3조 제4호,","제45조에서는 기관소송은 국가 또는 공공단체의 기관 상호간에 권한의 존부 또는 그 행사에 관한 다툼이 있을 때 이에 대하여 제기하는 소송형태로서 법률이 정한 경우에 법률이 정한 자에 한하여 제기할 수 있다고 규정하여 이른바 기관소송 법정주의를 취하고 있으므로,","현행법상 지방의회의원이 지방의회를 상대로 기관소송을 제기할 수는 없다."]},{"id":"115233","extractive":[3,1,4],"article_original":["[1] 사람이 경험한 사실에 대한 기억은 시일이 경과함에 따라 흐려질 수는 있을지라도 오히려 처음보다 명료해진다는 것은 이례에 속하는 것임에도,","피해자의 진술이 특별한 이유도 없이 시일이 경과할수록 사고현장의 상황에 부합하도록 진술내용이 번복되어 왔다면","그 신빙성을 의심하지 않을 수 없다.","[2] 검찰 및 제1심 법정에서의 피고인의 자백과 피해자의 진술의 신빙성이 의심됨에도 불구하고","살인미수의 공소사실을 유죄로 인정한 원심판결을 채증법칙 위반을 이유로 파기한 사례."]},{"id":"100410","extractive":[0,3,4],"article_original":["약식명령을 발부한 법관이 그 정식재판 절차의 항소심판결에 관여함은 형사소송법 제17조 제7호,","제18조 제1항 제1호 소정의 법관이 사건에 관하여 전심재판 또는 그 기초되는 조사심리에 관여한 때에 해당하여 제척,","기피의 원인이 되나,","제척 또는 기피되는 재판은 불복이 신청된 당해 사건의 판결절차를 말하는 것이므로","약식명령을 발부한 법관이 그 정식재판 절차의 항소심 공판에 관여한 바 있어도 후에 경질되어 그 판결에는 관여하지 아니한 경우는 전심재판에 관여한 법관이 불복이 신청된 당해 사건의 재판에 관여하였다고 할 수 없다."]},{"id":"70719","extractive":[3,4,5],"article_original":["작전식량류 개발계획의 내용,","원·피고 사이의 시제계약 체결경위,","그 계약들의 이행경과,","거래품목 및 국방규격의 작성경위 등과 제반 사정에 비추어 보면,","명칭이 \"진공건조에 의한 알파 건조미의 제조방법\"인 등록발명의 특허를 받을 권리는 그 발명의 완성과 동시에 그 발명자인 피고 소속 연구원들로부터 피고를 거쳐 원고에게 순차 승계되어 등록발명의 출원 당시 피고는 그 승계인 지위를 이미 상실한 상태였다고 할 것이므로,","승계인의 지위를 상실한 피고에 의하여 출원된 등록발명은 '발명자가 아닌 사람으로서 특허를 받을 수 있는 권리의 승계인'이 아닌 사람에 의한 특허출원에 기한 것으로 그 등록이 무효로 되어야 한다고 한 사례."]},{"id":"69808","extractive":[0,3,5],"article_original":["남편이 아내의 간통 사실에 관한 자백을 받아내기 위하여 일정 기간 동안 주거지에서 아내를 감금하고","가혹행위를 하여 상해를 가하고,","간통 사실에 관한 자술서를 쓰도록 강요하였다는 공소사실에 대하여,","위 감금기간 중에 있었던 폭행으로 인해 확정된 약식명령이 존재하고,","위 중감금치상 및 강요의 공소사실과 약식명령이 확정된 폭행죄의 범죄사실이 범행일시,","범행장소, 범행동기와 그 상대방이 동일한 점 등을 고려해 볼 때 그 기초가 되는 사회적 사실관계가 기본적인 점에서 동일하여 위 약식명령의 기판력이 위 감금기간 중의 중감금치상 및 강요의 점에도 미친다고 보아 면소를 선고한 사례."]},{"id":"115776","extractive":[5,0,1],"article_original":["신문에 보도된 기사의 내용이 허위의 사실이라고 하더라도 행위자가 이를 진실로 믿고 진실로 믿은 데 상당한 이유가 있었으며,","그 행위가 오로지 공공의 이익에 관련한 것인 경우에는 위법성이 조각되고,","상당한 이유가 있는지의 여부를 판단함에 있어서는 기사의 성격상 신속한 보도가 요청되는 것인가,","정보원이 믿을 만한가,","피해자와의 대면","등 진실의 확인이 용이한 사항인가와 같은 여러 사정을 종합적으로 고려하여 판단하여야 한다(공직자의 비위 사실을 제보받고 사실인지 여부에 대하여 공직자의 직속상관으로부터 부정적 답변을 들었음에도 그 진위 확인 없이 일방적인 제보만을 바탕으로 신문 기사를 작성하여 보도한 경우, 그 기사의 내용이 진실이라고 믿은 데 상당한 이유가 없는 것으로 본 사례)."]},{"id":"99635","extractive":[0,3,6],"article_original":["부동산소유자가 동 부동산을 제1차 매수인에게 매도하고","계약금과 중도금까지 수령한 이상 특단의 약정이 없으면","잔금수령과 동시에 매수인 명의로의 소유권이전등기에 협력할 임무가 있고 이 임무는 주로 위 매수인을 위하여 부담하는 임무라고 할 것이므로","위 매매계약이 적법하게 해제되었다면","모르되 그렇지 않은 이상 이를 다시 제3자와의 사이에 그 부동산에 대한 매매계약을 체결하고","계약금과 중도금까지 수령한 것은 위 제1차 매수인에 대한 소유권이전등기협력의무의 위배와 밀접한 행위로서 배임죄의 실행의 착수라고 보아야 할 것인 바 이와 같은 이론은 부동산소유자가 대물변제로 양도하여 놓고 그 양수인에게 소유권이전등기를 하지 아니하고","제3자에게 양도하는 경우도 동일하다 할 것이다."]},{"id":"120012","extractive":[3,1,4],"article_original":["폭력행위 현장에 출동한 경찰관이 현장에 있던 피고인을 연행하려 하자,","이를 벗어나기 위하여 순찰차의 안테나를 잡고 발버둥치는 과정에서 경찰관에게 발길질하고","안테나를 휘게 한 피고인에 대하여,","피고인이 임의동행 요구를 거절하였음에도 영장 없이 강제 연행하려 하였거나 현행범 체포 또는 긴급구속시의 적법 절차를 준수하지 아니하였으므로 적법한 공무집행이 없었고,","불법한 강제수사로 신체의 자유가 자신의 의사에 반해 부당하게 침해되는 긴급한 상황하에서 피고인의 행위는 정당방위에 해당된다는 이유로 무죄를 선고한 사례."]},{"id":"204735","extractive":[0,5,6],"article_original":["가. 토지의 적정한 손실보상액이 어느 정도인지 더 따져보지 않고 인근유사토지의 구체적 거래내용이나 정상적 거래가격에 관하여도 전혀 심리를 하지 않은 채 이의재결의 기초가 된 감정평가가 인근유사토지의 정상거래가격을 어떻게,","어느 정도 고려,","참작하였는지를 제대로 설명하지 않았다는 이유만으로 이의재결에서 산정한 손실보상액이 적정한 것이 아니라고 단정할 수 없다.","나. 건설부장관이 갑 토지를 포함한 부근토지들에 아파트 진입로를 개설하기로 도시계획을 결정하고","이를 고시함에 따라 갑 토지가 도로로 편입되었던 것인데,","그 후 서울특별시장이 이 도시계획사업을 시행하기 위하여 갑 토지를 수용하기에 이른 것이라면","그 손실보상액을 산정하기 위한 가격을 감정평가 함에 있어서는 갑 토지가 도로로 편입된 사정은 고려하지 않아야 한다."]},{"id":"152654","extractive":[0,2,3],"article_original":["법인자체에 대하여 불법행위상의 책임을 물을 수 있는 것은 법인자체의 대표자가 그 직무에 관하여 타인에 대하여 불법행위를 가한 경우에만 한정한다는 것이 본조 제1항의 취지이며 구 농업협동조합법(61.7.29. 법률 제670호) 제3조,","제2조, 제111조에 의하면","군농업협동조합이라는 법인의 목적달성을 위한 사업중에는 신용사업이 있으나","그 신용사업수행을 위하여 자금차입을 하는 경우에는 반드시 농업협동조합중앙회로부터서만 이를 함을 요하는 것으로 법률상 명백히 규정하고 있으니 자금차입에 관한 군농업협동조합 자체의 불법행위 책임은 그 조합의 대표권자가 위 중앙회로부터 자금차입을 하는데 관하여 타인에게 불법행위를 가한 경우에만 한정된다 할 것인바 농업협동조합의 지소장이 그 개인적인 사업자금조달을 위하여 개인으로부터 자금을 차입하여 타인에게 손해를 가하였다 하더라도 이는 위 조합의 목적범위내에서 타인에게 불법행위를 가한 경우라고 볼 수 없어 위 조합자체의 불법행위가 된다고 볼 수 없다."]},{"id":"121806","extractive":[10,14,6],"article_original":["가. 미생물관련 발명에 대한 특허출원에 있어 구 특허법시행령(1983. 11.5. 대통령령 제11254호, 1987.7.1. 대통령령 제12199호로 개정되기 전의 것) 제1조 제2항은 미생물의 기탁기관을 특허청장이 지정하는 기관으로 한정하였으며,","한편 1981. 8. 25.자 특허청고시 81-5호에 의하면,","특허청장이 지정한 기탁기관은 한국과학기술원과 사단법인 한국종균협회뿐이고,","그 후 1985. 2.25.자 특허청고시 85-1호에 의하여 특허청장이 미생물 기탁기관으로 위 2개의 국내기관 이외에 특허절차를 위한 미생물기탁의 국제적 승인에 관한 \"부다페스트조약\"에 따라 세계지적소유권기구총장이 승인한 국제기탁기관을 추가하면서 국제기탁기관은 출원공개 전까지만 기탁기관으로 인정하며,","이들 국제기탁기관에 기탁한 경우에는 출원공개 이전에 위 2개의 국내기탁기관에 다시 기탁을 하도록 하였고,","위 시행령이 1987.7.1. 대통령령 제12199호로 개정되어 그 제2조 제1항에 의하여 미생물의 기탁기관으로 특허청장이 지정하는 기관 이외에 \"부다페스트조약\" 제7조의 규정에 의하여 국제기탁기관으로서의 지위를 취득한 기관이 추가규정되었으나,","이 시행령은 그 부칙 제1항 단서에 의하여 위 \"부다페스트조약\"에 관한 개정 규정은 동조약이 대한민국에 대하여 효력을 발생하는 날(위 조약은 1990. 3.부터 발효되었다)로부터 시행하도록 규정하고 있으므로 같은법시행령(1983.11.5. 대통령령 제11254호)과 특허청고시 81-5호의 시행 당시 특허출원을 함에 있어 \"부다페스트조약\" 제7조 소정의 국제기탁기관에 그 미생물을 기탁되었다고 하여도 이는 적법한 기탁기관에 기탁한 것이 아니어서 기탁의 요건을 갖춘 것이라고 할 수 없다.","나. 미생물을 이용한 발명의 출원에 있어서 특허청장이 지정한 기탁기관에 미생물을 기탁하였다는 서면이 첨부되어 있지 아니한 경우,","특허청장이 반드시 그 보정을 명하여야 한다고 할 수 없다.","다. 구 특허법시행령(1983.11.5. 대통령령 제11254호) 제1조 제3항의 규정취지는 극미의 세계에 존재하는 미생물의 성질상 그 미생물의 현실적 존재가 확인되고 이를 재차 입수할 수 있다는 보장이 없는 한 그 발명을 산업상 이용할 수 있는 것이라 할 수 없기 때문에 신규한 미생물은 이를 출원시에 기탁하게 하고,","다만 그 존재가 확인되고 용이하게 입수할 수 있는 미생물을 그 기술분야에서 통상의 지식을 가진 자가 용이하게 실시할 수 있는 방법으로 변이시켜 확실하게 생성할 수 있는 경우에는 그 미생물은 그 발명이 속한 기술분야에서 통상의 지식을 가진 자가 용이하게 얻을 수 있는 것으로 보아 기탁할 필요가 없게 한 것이다.","라. 발명에 이용된 미생물의 취득(제조방법)이 슈드모나스 소라니시어럼(U-7 균주)에서의 돌연변이에 의하여 얻을 수 있는 것으로서","당업자가 용이하게 입수할 수 있는 미생물로 인정되지 아니하고,","명세서에 돌연변이에 의하여 얻을 수 있다고 기재되어 있지만 당업자가 엄밀하게 재현할 수 있는 것이라고 볼 수 없다면","특허출원에 이용되는 미생물은 용이하게 얻을 수 없는 것이라고 보아 지정기관에 기탁하여야 한다고 한 사례."]},{"id":"98102","extractive":[0,1,3],"article_original":["자동차운송사업자의 보유차량이 야기한 교통사고건수가 교통부훈령에 정한 일정지수를 초과한 사유만으로는 구 자동차운수사업법(1981.12.31 법률 제3513호로 개정되기 전의 법률) 제31조 제1호나 제3호에 위반했다고 단정할 수 없고,","야기한 교통사고를 구체적으로 고찰하여 그 사고의 태양,","운전자의 과실정도,","피해상황등 제반사정을 참작하여 그 위반여부를 판단하여야 할 것이다."]},{"id":"76404","extractive":[0,3,4],"article_original":["소위 명성그룹 조달본부는 그룹산하 계열회사가 경비절감과 효율적인 물품구매를 위하여 공동으로 설치한 기구로서,","계열회사들은 각자 필요한 물품을 이 기구를 통하여 구매하고","대금을 결재하여 온 것이라면","위 구매행위의 성질은 명성그룹산하 전계열회사가 그룹 조달본부라는 공동기구를 통하여 물품을 공동으로 구매한 것으로 보는 것이 상당하고","따라서 구매한 물품대금채무에 관하여도 전계열회사는 공동상행위로 인하여 부담한 채무로서 연대하여 변제할 책임이 있다."]},{"id":"205100","extractive":[0,2,3],"article_original":["멸실된 토지대장을 복구하거나 토지대장에 일정한 사항을 등재 또는 등재사항을 변경하는 행위는 행정사무집행의 편의와 사실증명의 자료로 삼기 위한 것이고","그 등재나 변경으로 인하여 당해 토지에 대한 실체상의 권리관계에 어떤 변동을 가져오는 것이 아니므로,","소관청이 지적법상의 적법한 분필과 복구절차를 거치지 아니한 채 특정 토지에 대한 토지대장을 복구하고","분필절차를 취한 처분은 행정소송의 대상이 되는 행정처분이라고 볼 수 없다."]},{"id":"179633","extractive":[1,0,5],"article_original":["피고인이 임야에서 고사리를 재배하기 위해 관할 시청에 입목벌채를 수반하는 내용의 산지일시사용신고서를 접수하였다가 반려처분을 받았음에도 입목을 벌채하였다고 하여 구 산림자원의 조성 및 관리에 관한 법률(2014. 3. 11. 법률 제12415호로 개정되기 전의 것) 위반으로 기소된 사안에서,","산지일시사용신고는 수리를 요하는 신고로서,","시장(市長)은 수리 요건 해당 여부를 실질적으로 심사할 권한이 있고,","반려처분에 중대하고","명백한 하자가 없으므로,","피고인은 시장의 허가 없이 입목을 벌채한 것이라고 한 사례."]},{"id":"205897","extractive":[1,3,2],"article_original":["가. 부동산의 소유권이 저당권의 실행을 위한 임의경매절차에서 경락에 의해 이전된 경우,","경락인은 목적부동산의 소유권을 승계취득하는 것이므로","양도소득세의 과세대상인 자산의 양도에 해당한다.","나. 위의 경우 양도소득세의 과세대상은 경락대금으로서 이는 경매부동산의 소유자에게 귀속되는 것이며 다만 저당권자는 경매부동산의 소유자에게 귀속된 경락대금을 채무의 변제로써 지급받는 것에 불과하므로 법원이 경락대금을 지급 또는 배당한 결과 경매부동산의 소유자에게 돌아갈 경락대금 잔액이 전혀 없었다거나 채무자의 무자력으로 그에 대한 경매부동산 소유자의 구상권 행사가 불가능하게 되었다 하여 그 양도소득의 귀속주체가 경매부동산의 소유자가 아니라 저당권자나 채무자라고 할 수 없다."]},{"id":"103315","extractive":[2,3,4],"article_original":["가. 토지수용으로 인한 손실보상액의 산정은 수용재결당시 국토이용관리법 제29조에 의한 기준지가고시가 있는 때에는 동법에 의하고","기준시가의 고시가 없는 때에는 토지수용법 제46조에 의하여 할 것이고","또 그 기준지가고시의 효력은 그 대상지역공고일에 소급하여 생기는 것은 아니지만 국토이용관리법 제29조 제1항 후단에 의한 기준지가의 재조사고지가 없는 한 수용재결당시까지도 지속되므로 수용재결 그 무렵에 다시 기준지가를 고시할 필요는 없다.","나. 건설부장관이 이 사건 토지를 포함한 부근 일대의 토지에 대하여 위 법조 및 동법시행령 제48조에 의하여 표준지를 선정하여 기준지가를 고시하였다면","이 사건 토지가 표준지로 선정된 바 없다고 하여 이를 기준지가고시대상지역에서 누락된 토지라거나 표준지 선정이 잘못된 것이라고 볼 것은 아니다."]},{"id":"194925","extractive":[9,19,33],"article_original":["[1] 성희롱이란 업무,","고용, 그 밖의 관계에서 국가기관·지방자치단체,","각급 학교, 공직유관단체 등 공공단체의 종사자,","직장의 사업주·상급자 또는 근로자가 ① 지위를 이용하거나 업무 등과 관련하여 성적 언동 또는 성적 요구 등으로 상대방에게 성적 굴욕감이나 혐오감을 느끼게 하는 행위,","② 상대방이 성적 언동 또는 요구 등에 따르지 아니한다는 이유로 불이익을 주거나 그에 따르는 것을 조건으로 이익 공여의 의사표시를 하는 행위를 하는 것을 말한다[양성평등기본법 제3조 제2호,","남녀고용평등과 일·가정 양립 지원에 관한 법률 제2조 제2호,","국가인권위원회법 제2조 제3호 (라)목 등 참조].","여기에서 '성적 언동'이란 남녀 간의 육체적 관계나 남성 또는 여성의 신체적 특징과 관련된 육체적,","언어적, 시각적 행위로서 사회공동체의 건전한 상식과 관행에 비추어 볼 때,","객관적으로 상대방과 같은 처지에 있는 일반적이고도 평균적인 사람으로 하여금 성적 굴욕감이나 혐오감을 느끼게 할 수 있는 행위를 의미한다.","[2] 성희롱이 성립하기 위해서는 행위자에게 반드시 성적 동기나 의도가 있어야 하는 것은 아니지만,","당사자의 관계,","행위가 행해진 장소 및 상황,","행위에 대한 상대방의 명시적 또는 추정적인 반응의 내용,","행위의 내용 및 정도,","행위가 일회적 또는 단기간의 것인지 아니면","계속적인 것인지 등의 구체적 사정을 참작하여 볼 때,","객관적으로 상대방과 같은 처지에 있는 일반적이고도 평균적인 사람으로 하여금 성적 굴욕감이나 혐오감을 느낄 수 있게 하는 행위가 있고,","그로 인하여 행위의 상대방이 성적 굴욕감이나 혐오감을 느꼈음이 인정되어야 한다.","[3] 성희롱을 사유로 한 징계처분의 당부를 다투는 행정소송에서 징계사유에 대한 증명책임은 그 처분의 적법성을 주장하는 피고에게 있다.","다만 민사소송이나 행정소송에서 사실의 증명은 추호의 의혹도 없어야 한다는 자연과학적 증명이 아니고,","특별한 사정이 없는 한 경험칙에 비추어 모든 증거를 종합적으로 검토하여 볼 때 어떤 사실이 있었다는 점을 시인할 수 있는 고도의 개연성을 증명하는 것이면 충분하다.","민사책임과 형사책임은 지도이념과 증명책임,","증명의 정도 등에서 서로 다른 원리가 적용되므로,","징계사유인 성희롱 관련 형사재판에서 성희롱 행위가 있었다는 점을 합리적 의심을 배제할 정도로 확신하기 어렵다는 이유로 공소사실에 관하여 무죄가 선고되었다고 하여 그러한 사정만으로 행정소송에서 징계사유의 존재를 부정할 것은 아니다.","[4] 법원이 성희롱 관련 소송의 심리를 할 때에는 그 사건이 발생한 맥락에서 성차별 문제를 이해하고","양성평등을 실현할 수 있도록 '성인지 감수성'을 잃지 않아야 한다(양성평등기본법 제5조 제1항 참조).","그리하여 우리 사회의 가해자 중심적인 문화와 인식,","구조 등으로 인하여 피해자가 성희롱 사실을 알리고 문제를 삼는 과정에서 오히려 부정적 반응이나 여론,","불이익한 처우 또는 그로 인한 정신적 피해 등에 노출되는 이른바 '2차 피해'를 입을 수 있다는 점을 유념하여야 한다.","피해자는 이러한 2차 피해에 대한 불안감이나 두려움으로 인하여 피해를 당한 후에도 가해자와 종전의 관계를 계속 유지하는 경우도 있고,","피해사실을 즉시 신고하지 못하다가 다른 피해자 등 제3자가 문제를 제기하거나 신고를 권유한 것을 계기로 비로소 신고를 하는 경우도 있으며,","피해사실을 신고한 후에도 수사기관이나 법원에서 그에 관한 진술에 소극적인 태도를 보이는 경우도 적지 않다.","이와 같은 성희롱 피해자가 처하여 있는 특별한 사정을 충분히 고려하지 않은 채 피해자 진술의 증명력을 가볍게 배척하는 것은 정의와 형평의 이념에 입각하여 논리와 경험의 법칙에 따른 증거판단이라고 볼 수 없다."]},{"id":"196669","extractive":[0,13,17],"article_original":["[1] 근로기준법상의 근로자에 해당하는지 여부를 판단함에 있어서는 계약이 민법상의 고용계약이든 도급계약이든 계약의 형식에 관계없이 그 실질에 있어 근로자가 사업 또는 사업장에 임금을 목적으로 종속적인 관계에서 사용자에게 근로를 제공하였는지 여부에 따라 판단하여야 할 것이고,","여기서 종속적인 관계가 있는지 여부를 판단함에 있어서는 업무의 내용이 사용자에 의하여 정하여지고 취업규칙 $복무규정 $인사규정 등의 적용을 받으며,","업무 수행 과정에 있어서도 사용자로부터 구체적이고","직접적인 지휘·감독을 받는지 여부,","사용자에 의하여 근무 시간과 근무 장소가 지정되고 이에 구속을 받는지 여부,","근로자 스스로가 제3자를 고용하여 업무를 대행케 하는 등 업무의 대체성 유무,","비품·원자재·작업 도구 등의 소유관계,","보수가 근로 자체의 대상적(對償的) 성격을 갖고 있는지 여부와 기본급이나 고정급이 정하여져 있는지 여부 및 근로소득세의 원천징수 여부 등 보수에 관한 사항,","근로제공관계의 계속성과 사용자에의 전속성의 유무와 정도,","사회보장제도에 관한 법령 등 다른 법령에 의하여 근로자로서의 지위를 인정받는지 여부,","양 당사자의 경제·사회적 조건 등을 종합적으로 고려하여 판단하여야 한다.","[2] 레미콘 제조회사와 레미콘 운반 도급계약을 체결하고","레미콘 운반량에 따라 운반비를 받는 레미콘 차량 운전기사는,","레미콘 제조회사로부터 일정한 통제를 받는다고 하더라도 취업규칙 등이 적용되지 않고 근로소득세가 원천징수되지 않으며 의료보험이나 국민연금의 혜택이 없는 점,","레미콘 차량의 수리비를 본인이 부담한 점,","레미콘 제조회사로부터 지급받는 운임은 운반한 레미콘의 양에 의해서만 산정되는 점,","레미콘 제조회사의 통제에 따르지 않더라도 계약 해지의 사유가 될 뿐 징계처분을 받지는 않는 점 등 여러 사정에 비추어 볼 때,","레미콘 제조회사에 대하여 사용종속관계하에서 임금을 목적으로 근로를 제공하는 근로기준법상의 근로자가 아니라고 한 사례."]},{"id":"82972","extractive":[0,1,4],"article_original":["[1] 계약을 체결하는 행위자가 타인의 이름으로 법률행위를 한 경우에 행위자 또는 명의인 가운데 누구를 계약의 당사자로 볼 것인가에 관하여는,","우선 행위자와 상대방의 의사가 일치한 경우에는 그 일치한 의사대로 행위자 또는 명의인을 계약의 당사자로 확정해야 하고,","행위자와 상대방의 의사가 일치하지 않는 경우에는 그 계약의 성질·내용·목적·체결 경위 등 그 계약 체결 전후의 구체적인 제반 사정을 토대로 상대방이 합리적인 사람이라면","행위자와 명의자 중 누구를 계약 당사자로 이해할 것인가에 의하여 당사자를 결정하여야 한다.","[2] 일방 당사자가 대리인을 통하여 계약을 체결하는 경우에 있어서 계약의 상대방이 대리인을 통하여 본인과 사이에 계약을 체결하려는 데 의사가 일치하였다면","대리인의 대리권 존부 문제와는 무관하게 상대방과 본인이 그 계약의 당사자이다."]},{"id":"171632","extractive":[3,0,5],"article_original":["甲 대학교 부설 센터장으로 재직하면서 甲 대학교 산학협력단이 정부부처 등으로부터 의뢰받은 용역사업을 총괄하였던 乙이 연구원 명의로 지급되는 인건비 등을 편취하였다는 범죄사실로 유죄판결을 받자 甲 대학교총장이 이를 이유로 乙에 대해 징계부가금 부과처분을 한 사안에서,","위 연구비의 성질이 공금이라고 보는 것이 타당하나,","국가공무원법 제78조의2에서 정한 징계부가금 부과사유인 '공금의 횡령·유용'에서 '유용'의 의미를 횡령을 제외한 절취,","강취, 편취, 배임 등 수단과 관계없이 공금을 원래 목적 외에 사용하는 모든 경우를 뜻한다고 해석하는 것은 침해의 범위를 넓히는 유추해석이나 확장해석을 하는 것이므로,","'유용'의 사전적 의미를 살려 횡령에 준하는 행위의 한 형태로 엄격하게 해석하여야 하고,","따라서 위 징계사유는 '공금의 횡령·유용'에 해당한다고 볼 수 없으므로 징계부가금 부과처분은 위법하다고 한 사례."]},{"id":"103753","extractive":[5,0,3],"article_original":["가. 채권자가 채무자에게 금원을 대여해 주면서 채무자소유의 부동산에 관하여 자기앞으로 가등기를 경료하였다가 위 금원을 변제하지 아니할 때에는 채무자가 채권자에게 위 가등기에 기한 본등기절차를 이행하기로 한 제소전화해약정에 따라 채권자 앞으로 위 가등기에 기한 본등기를 경료하였다면","위 소유권이전등기는 채무에 대한 담보권실행을 위한 방편으로 경료된 이른바,","정산절차를 예정하고 있는 약한 의미의 양도담보의 목적으로 경료된 것이라고 할 것이고,","이와 같은 양도담보에서는 채무의 변제기가 도과된 이후라 할지라도 채권자가 그 담보권을 실행하여 정산을 하기 전에는 채무자는 언제든지 채무를 변제하고","그 가등기 및 가등기에 기한 본등기의 말소를 구할 수 있다.","나. 양도담보에 있어 채무자의 당해 목적부동산에 관한 가등기 및 소유권이전등기말소청구권은 소멸시효에 걸리지 않는다."]},{"id":"197498","extractive":[0,9,10],"article_original":["[1] 공무원연금법에 의한 퇴직급여 등은 적법한 공무원으로서의 신분을 취득하여 근무하다가 퇴직하는 경우에 지급되는 것이고,","임용 당시 공무원임용 결격사유가 있었다면","비록 국가의 과실에 의하여 임용결격자임을 밝혀 내지 못하였다고 하더라도 그 임용행위는 당연무효로 보아야 하고,","당연무효인 임용행위에 의하여 공무원의 신분을 취득하거나 근로고용관계가 성립할 수는 없으므로,","임용결격자가 공무원으로 임용되어 사실상 근무하여 왔다고 하더라도 적법한 공무원으로서의 신분을 취득하지 못한 자로서는 공무원연금법 소정의 퇴직급여 등을 청구할 수 없으며,","임용결격사유가 소멸된 후에 계속 근무하여 왔다고 하더라도 그 때부터 무효인 임용행위가 유효로 되어 적법한 공무원의 신분을 회복하고","퇴직급여 등을 청구할 수 있다고 볼 수 없다.","[2] 공무원에 대한 승진임용 행위란 그 공무원이 적법하게 신규임용되어 공무원의 신분을 취득하고 있음을 전제로 하는 것이고,","그 공무원을 새로이 채용하는 신규임용 행위가 아니므로,","어느 사람에 대한 공무원 신규임용 행위가 당연무효이어서 그 사람이 적법한 공무원의 신분을 가지고 있지 못하였다면,","그러한 사람에 대한 승진임용 행위 또한 당연무효라고 할 것이다."]},{"id":"79295","extractive":[0,8,9],"article_original":["[1] 민법상의 표현대리에 관한 규정이 어음행위의 위조에 관하여 유추 적용되기 위하여서는 상대방이 위조자에게 어음행위를 할 권한이 있다고 믿거나 피위조자가 진정하게 당해 어음행위를 한 것으로 믿은 것만으로는 부족하고,","그와 같이 믿은 데에 정당한 사유가 있어야 하는바,","이러한 정당한 사유는 어음행위 당시에 존재한 여러 사정을 객관적으로 관찰하여 보통인이면","유효한 행위가 있었던 것으로 믿는 것이 당연하다고 보여지면","이를 긍정할 수 있지만,","어음 자체에 위조자의 권한이나 어음행위의 진정성을 의심하게 할 만한 사정이 있는데도 불구하고","그 권한 유무나 본인의 의사를 조사·확인하지 아니하였다면","상대방의 믿음에 정당한 사유가 있다고 하기 어렵다.","[2] 액면금 30억 원의 위조어음의 발행인 인영 부분에 인영 전사 수법으로 종종 사용되는 스카치테이프가 붙어 있고 어음용지책에서 어음용지를 떼어낼 때 통상적으로 하는 이른바 꼭지 간인이 되어 있지 않았음에도 발행인에게 아무런 확인을 하지 않은 경우,","위조어음이 진정한 것이라고 믿은 데에 정당한 사유가 있다고 할 수 없어 민법상 표현대리의 규정이 유추 적용되지 않는다고 한 사례."]},{"id":"73390","extractive":[0,1,3],"article_original":["군용물범죄에관한특별조치법 3조 1항 위반행위를 재판함에 있어서는 그 법정형이 무기 또는 징역 1년 이상으로 되어 있으므로 변호인의 선임이 없거나 출석하지 아니한 때에는 형사소송법 282조,","283조에 의하여 법원이 직권으로 변호인을 선임하여야 함에도 불구하고","이에 이르지 않고 심리판결 하였다면","그 절차는 위법한 것이다."]},{"id":"202197","extractive":[0,5,6],"article_original":["가. 공동불법행위자로서 타인에게 손해를 연대하여 배상할 책임이 있는 경우 그 불법행위자들의 피해자에 대한 과실비율이 달라 배상할 손해액의 범위가 달라지는 때에는 누가 그 채무를 변제하였느냐에 따라 소멸되는 채무의 범위가 달라지는 것이므로,","적은 손해액을 배상할 의무가 있는 자가 불법행위의 성립 이후에 손해액의 일부를 변제한 경우에는 많은 손해액을 배상할 의무 있는 자의 채무가 그 변제금 전액에 해당하는 부분이 소멸하며,","많은 손해액을 배상할 의무가 있는 자가 손해액의 일부를 변제하였다면","그중 적은 범위의 손해액을 배상할 의무가 있는 자의 채무는 그 변제금 전액에 해당하는 채무가 소멸하는 것이 아니라 적은 범위의 손해배상책임만을 부담하는 쪽의 과실비율에 상응하는 부분만큼만 소멸하는 것으로 보아야 할 것이고,","이러한 이치는 사용자의 손해배상책임에 있어서 피용자 본인이 손해액의 일부를 변제한 경우에도 동일하다.","나.'가'항의 법리는 피용자 본인이 불법행위의 성립 이후에 피해자에 대하여 일부 금원을 지급함에 있어서 명시적으로 손해배상의 일부 변제조로 지급한 것은 아니고 그 불법행위를 은폐하거나 아니면","기망의 수단으로 지급한 경우에도 마찬가지로 적용되어 사용자의 배상채무의 채무소멸 효과가 있다고 할 것이다."]},{"id":"134370","extractive":[4,6,8],"article_original":["[1] 살인죄에 있어서의 고의는 반드시 살해의 목적이나 계획적인 살해의 의도가 있어야 하는 것은 아니고 자기의 행위로 인하여 타인의 사망의 결과를 발생시킬 만한 가능 또는 위험이 있음을 인식하거나 예견하면 족한 것이고","그 인식 또는 예견은 확정적인 것은 물론 불확정적인 것이더라도 소위 미필적 고의로서 살인의 범의가 인정된다.","[2] 형법 제30조의 공동정범이 성립하기 위하여는 주관적 요건인 공동가공의 의사와 객관적 요건으로서 그 공동의사에 기한 기능적 행위지배를 통하여 범죄를 실행하였을 것이 필요하고,","여기서 공동가공의 의사란 타인의 범행을 인식하면서도 이를 제지함이 없이 용인하는 것만으로는 부족하고","공동의 의사로 특정한 범죄행위를 하기 위하여 일체가 되어 서로 다른 사람의 행위를 이용하여 자기의 의사를 실행에 옮기는 것을 내용으로 하는 것이어야 한다.","[3] 보호자가 의학적 권고에도 불구하고","치료를 요하는 환자의 퇴원을 간청하여 담당 전문의와 주치의가 치료중단 및 퇴원을 허용하는 조치를 취함으로써 환자를 사망에 이르게 한 행위에 대하여 보호자,","담당 전문의 및 주치의가 부작위에 의한 살인죄의 공동정범으로 기소된 사안에서,","담당 전문의와 주치의에게 환자의 사망이라는 결과 발생에 대한 정범의 고의는 인정되나 환자의 사망이라는 결과나 그에 이르는 사태의 핵심적 경과를 계획적으로 조종하거나 저지·촉진하는 등으로 지배하고 있었다고 보기는 어려워 공동정범의 객관적 요건인 이른바 기능적 행위지배가 흠결되어 있다는 이유로 작위에 의한 살인방조죄만 성립한다고 한 사례.","[4] 어떠한 범죄가 적극적 작위에 의하여 이루어질 수 있음은 물론 결과의 발생을 방지하지 아니하는 소극적 부작위에 의하여도 실현될 수 있는 경우에,","행위자가 자신의 신체적 활동이나 물리적·화학적 작용을 통하여 적극적으로 타인의 법익 상황을 악화시킴으로써 결국 그 타인의 법익을 침해하기에 이르렀다면,","이는 작위에 의한 범죄로 봄이 원칙이고,","작위에 의하여 악화된 법익 상황을 다시 되돌이키지 아니한 점에 주목하여 이를 부작위범으로 볼 것은 아니며,","나아가 악화되기 이전의 법익 상황이,","그 행위자가 과거에 행한 또 다른 작위의 결과에 의하여 유지되고 있었다 하여 이와 달리 볼 이유가 없다.","[5] 종범은 정범의 실행행위 중에 이를 방조하는 경우뿐만 아니라,","실행 착수 전에 장래의 실행행위를 예상하고","이를 용이하게 하는 행위를 하여 방조한 경우에도 성립한다.","[6] 법원은 공소사실의 동일성이 인정되는 범위 내에서 공소가 제기된 범죄사실보다 가벼운 범죄사실이 인정되는 경우에 있어서,","그 심리의 경과 등에 비추어 볼 때 피고인의 방어에 실질적인 불이익을 주는 것이 아니라면","공소장 변경 없이 직권으로 가벼운 범죄사실을 인정할 수 있다고 할 것이므로","공동정범으로 기소된 범죄사실을 방조사실로 인정할 수 있다."]},{"id":"196033","extractive":[5,6,11],"article_original":["[1] 동기의 착오가 법률행위의 내용의 중요 부분의 착오에 해당함을 이유로 표의자가 법률행위를 취소하려면","그 동기를 당해 의사표시의 내용으로 삼을 것을 상대방에게 표시하고","의사표시의 해석상 법률행위의 내용으로 되어 있다고 인정되면 충분하고","당사자들 사이에 별도로 그 동기를 의사표시의 내용으로 삼기로 하는 합의까지 이루어질 필요는 없지만,","그 법률행위의 내용의 착오는 보통 일반인이 표의자의 입장에 섰더라면","그와 같은 의사표시를 하지 아니하였으리라고 여겨질 정도로 그 착오가 중요한 부분에 관한 것이어야 한다.","[2] 동기의 착오가 표의자의 중대한 과실로 인한 때에는 취소하지 못하는데,","여기서 '중대한 과실'이라 함은 표의자의 직업,","행위의 종류,","목적 등에 비추어 보통 요구되는 주의를 현저히 결여하는 것을 의미한다.","[3] 하나의 법률행위의 일부분에만 취소사유가 있다고 하더라도 그 법률행위가 가분적이거나 그 목적물의 일부가 특정될 수 있다면,","그 나머지 부분이라도 이를 유지하려는 당사자의 가정적 의사가 인정되는 경우 그 일부만의 취소도 가능하다 할 것이고,","그 일부의 취소는 법률행위의 일부에 관하여 효력이 생긴다."]},{"id":"206038","extractive":[0,3,4],"article_original":["가. 개인약국을 경영하는 약사의 근무등 개인적 기여도가 차지하는 수입부분을 산정하려면","월간 총매상액 중 인건비,","조세 기타 공과금,","약품구입비만을 공제할 것이 아니라 약국경영에 투자한 투하자본금 및 약국건물을 임차할 경우의 임차보험금 상당액에 대한 이자상당액과 월세상당액등 투하자본이 기여한 수입액도 공제하여 이를 산정하여야 한다.","나. 개인약국을 경영하는 약사의 가동연한을 65세까지로 인정한 것이 경험칙에 반하여 과다하게 인정한 것이라고 볼 수 없다."]},{"id":"197518","extractive":[7,11,17],"article_original":["[1] 갑이 을에 대하여 취득시효 완성을 원인으로 한 소유권이전등기를 구하는 본소에 대하여,","병이 을에 대하여는 취득시효 완성을 원인으로 한 소유권이전등기를,","그리고 갑에 대하여는 관리위탁계약의 해제를 이유로 토지의 인도를 각 청구한 경우,","갑의 을에 대한 청구와 병의 을에 대한 청구는 주장하는 권리가 채권적인 권리인 등기청구권이기는 하나 어느 한 쪽의 청구권이 인정되면","다른 한 쪽의 청구권은 인정될 수 없는 것으로서","각 청구가 서로 양립할 수 없는 관계에 있으므로,","병의 독립당사자참가 신청은 적법하다고 한 사례.","[2] 부동산 취득시효에 있어서 자주점유의 요건인 소유의 의사는 객관적으로 점유취득의 원인이 된 점유권원의 성질에 의하여 그 존부를 결정하여야 하고","점유권원의 성질이 분명하지 아니한 때에는 민법 제197조 제1항에 의하여 점유자는 소유의 의사로 점유한 것으로 추정되는 것이므로,","귀속재산이 구 귀속재산처리에관한특별조치법(1963. 5. 29. 법률 제1346호, 실효)에 의하여 1965. 1. 1.부터 국유재산으로 되었다고 하여 그에 대한 점유가 당연히 그 때부터 타주점유에서 자주점유로 전환된다고 볼 수는 없고,","그 경우에도 우선 그 재산에 대하여 점유를 개시하게 된 권원의 성질이 무엇인가에 의하여 그 소유 의사의 유무를 결정하여야 한다.","[3] 타주점유가 자주점유로 전환하기 위하여는 새로운 권원에 의하여 다시 소유의 의사로 점유하거나 자기에게 점유시킨 자에게 소유의 의사가 있음을 표시하여야 할 것인데,","점유자의 점유 도중 소유자가 변경되었거나,","점유자가 그 토지 위에 가옥을 지어 그 중 1채를 타에 임대하고","텃밭을 일구어 경작하면서 그 부분에 대한 재산세나 종합토지세를 납부하였다는 것만으로는,","새로운 권원에 의하여 다시 이를 점유하게 되었다거나 자신의 점유에 소유의 의사가 있음을 표시하였다고 볼 수 없다는 이유로,","자주점유를 인정한 원심판결을 파기한 사례","[4] 부동산을 타인에게 매도하여 그 인도의무를 지고 있는 매도인의 점유는 특별한 사정이 없는 한 타주점유로 변경된다."]},{"id":"196406","extractive":[1,3,4],"article_original":["[1] 상고법원은 상고이유에 의하여 불복신청한 한도 내에서만 조사·판단할 수 있으므로,","상고이유서에는 상고이유를 특정하여 원심판결의 어떤 점이 법령에 어떻게 위반되었는지에 관하여 구체적이고도 명시적인 이유의 설시가 있어야 한다.","[2] 원심판결이 대법원의 판례와 상반됨을 주장하는 때에는 그 판례를 구체적으로 명시하여야 한다.","[3] 상고이유서 제출기간이 지난 후에 제출된 상고이유보충서에 기재된 상고이유는 그것이 기간 내에 제출된 상고이유서에서 이미 개진된 상고이유를 보충한 것이거나","직권조사사항에 관한 것이 아닌 새로운 주장을 포함하고 있을 때에는 그 새로운 주장은 적법한 상고이유로 삼을 수 없다."]},{"id":"191556","extractive":[0,5,10],"article_original":["[1] 국가배상법 제5조 제1항에 정해진 영조물의 설치 또는 관리의 하자라 함은 영조물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것이며,","다만 영조물이 완전무결한 상태에 있지 아니하고","그 기능상 어떠한 결함이 있다는 것만으로","영조물의 설치 또는 관리에 하자가 있다고 할 수 없는 것이고,","위와 같은 안전성의 구비 여부를 판단함에 있어서는 당해 영조물의 용도,","그 설치장소의 현황 및 이용 상황 등 제반 사정을 종합적으로 고려하여 설치·관리자가 그 영조물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지 여부를 그 기준으로 삼아야 하며,","만일 객관적으로 보아 시간적·장소적으로 영조물의 기능상 결함으로 인한 손해발생의 예견가능성과 회피가능성이 없는 경우 즉 그 영조물의 결함이 영조물의 설치·관리자의 관리행위가 미칠 수 없는 상황 아래에 있는 경우임이 입증되는 경우라면","영조물의 설치·관리상의 하자를 인정할 수 없다.","[2] 가변차로에 설치된 신호등의 용도와 오작동시에 발생하는 사고의 위험성과 심각성을 감안할 때,","만일 가변차로에 설치된 두 개의 신호기에서 서로 모순되는 신호가 들어오는 고장을 예방할 방법이 없음에도 그와 같은 신호기를 설치하여 그와 같은 고장을 발생하게 한 것이라면,","그 고장이 자연재해 등 외부요인에 의한 불가항력에 기인한 것이 아닌 한 그 자체로 설치·관리자의 방호조치의무를 다하지 못한 것으로서","신호등이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있었다고 할 것이고,","따라서 설령 적정전압보다 낮은 저전압이 원인이 되어 위와 같은 오작동이 발생하였고 그 고장은 현재의 기술수준상 부득이한 것이라고 가정하더라도 그와 같은 사정만으로 손해발생의 예견가능성이나 회피가능성이 없어 영조물의 하자를 인정할 수 없는 경우라고 단정할 수 없다고 한 사례."]},{"id":"129675","extractive":[0,4,6],"article_original":["도·소매업진흥법 제12조 제1항이 '시장개설자가 전체 매장 면적의 2분의 1을 초과하는 면적을 분양한 경우에'라고 규정하여 시장개설자가 매장을 분양한 경우에 한하여 같은 항의 적용이 있는 것처럼 보이기는 하나,","한편 분양이라는 것은 매장을 다수인에게 분할하여 매도하는 것을 말하는 것으로서","시장개설자만이 이를 할 수 있는 것이 아니고 시장개설자가 아닌 시장 건물을 건축한 건축주 등이 분양하는 것도 가능하므로,","시장개설자가 전체 매장 면적의 2분의 1을 초과하는 면적을 분양한 경우에 한하여 같은 항이 적용된다고 제한적으로 해석할 것이 아니라,","누구에 의해서든지 전체 매장 면적의 2분의 1을 초과하는 면적이 분양된 경우 분양 결과 전체 매장 면적의 2분의 1을 초과하는 면적을 직영하게 된 자가 생기면","그가 시장개설자의 지위를 승계하고,","이에 해당하는 자가 없을 때에는 입점 상인의 3분의 2 이상으로서 그들이 운영하는 매장 면적의 합계가 전체 매장 면적의 2분의 1을 초과하는 자들이 조직한 조합이 시장개설자의 지위를 승계한다고 해석해야 한다."]},{"id":"140872","extractive":[0,4,5],"article_original":["치료감호법 제3조 제2항,","제4조 제5항,","제12조 제2항의 내용을 종합해 보면,","단독판사 관할 피고사건의 항소사건이 지방법원 합의부나 지방법원지원 합의부에 계속중일 때 그 변론종결 시까지 청구된 치료감호사건의 관할법원은 고등법원이고,","피고사건의 관할법원도 치료감호사건의 관할을 따라 고등법원이 된다.","따라서 위와 같은 치료감호사건이 지방법원이나 지방법원지원에 청구되어 피고사건 항소심을 담당하는 합의부에 배당된 경우 그 합의부는 치료감호사건과 피고사건을 모두 고등법원에 이송하여야 한다."]},{"id":"124116","extractive":[1,2,4],"article_original":["가.쟁의행위를 함에 있어 조합원의 찬성결정이라는 절차를 거쳐야 한다는 노동쟁의조정법 제12조 제1항,","노동쟁의발생의 신고에 관한 같은 법 제16조와 냉각기간에 관한 같은 법 제14조의 각 규정을 위반하는 쟁의행위라 하여 일률적으로 정당성을 결여한 것으로 볼 것이 아니라 위 조항 소정의 절차를 따를 수 없는 납득할 만한 객관적인 사정이 인정되는지의 여부에 따라 그 정당성의 유무를 가려야 한다.","나. 쟁의행위가 위 \"가\"항의 각 규정을 위반함으로 말미암아 국민의 생활의 안정이나 사용자의 사업운영에 예기치 않은 혼란이나 손해를 끼치는 것과 같은 부당한 결과를 초래하였을 때에는 쟁의행위로서의 정당성이 결여된다.","다. 철도기관사들의 파업이 위 \"가\"항의 법절차를 거치지 않았고,","또 전국적인 규모로 행하여짐으로써 국민들의 예기치 못한 불편과 국가의 손해가 상당한 정도에 이르는 등의 부당한 결과를 초래하여 위법한 것이라고 보아 그 파업을 주도한 철도기관사들에 대한 파면처분이 적법하다고 한 사례.","라. 공무원복무규정 제17조 제1항에 의하면","결근일수를 연가일수에 산입하도록 되어 있지만,","이는 사용가능한 연가일수 중 결근일수만큼 연가를 사용한 것으로 보아 그 이후로는 연가일수에서 결근일수를 공제한 그 나머지 일수의 범위 내에서만 연가를 실시한다는 취지이고,","결근일수가 연가일수에 산입되는 경우에 그 결근을 정당한 연가사용 즉 허가를 받은 연가의 사용과 같이 취급하여 결근으로 인한 어떠한 책임도 묻지 않는다는 취지는 아니다."]},{"id":"103957","extractive":[0,1,6],"article_original":["가. 공동정범의 성립에 있어서는 사전에 공범자 사이에 모의가 있는 때 뿐만아니라 암묵리에 서로 협력하여 공동의 범의를 실현하려는 의사가 상통하면 족하다.","나. 어느 공범자가 그 실행행위에 직접 가담하지 않았다 하더라도 다른 공범자의 분담 실행한 행위에 대하여 공동정범으로서의 죄책을 지게 된다.","다. 조세포탈의 죄수는 위반사실의 구성요건충족 회수를 기준으로 하여 정하는 것으로서","법인세나 법인영업세는 사업연도를 과세기간으로 하는 것이므로","각 그 포탈범죄는 각 사업연도마다 그리고 물품세는 매월분을 익월말일까지 납부해야 하는 것이므로","그 포탈범죄는 그 납기마다 각각 1개씩의 범죄가 성립한다.","라. 범죄후 법률의 개정에 의하여 법정형이 가벼워진 경우에는 형법 제1조에 의하여 당해 범죄사실에 적용될 가벼운 법정형(신법의 법정형)이 공소시효기간의 기준으로 된다."]},{"id":"198918","extractive":[0,1,3],"article_original":["가. 등기부취득시효의 요건으로서 점유자의 무과실에 관하여는 그 주장자에게 입증책임이 있으나","등기부상 소유명의인과 매도인이 동일인인 경우에는 이를 소유자로 믿고 그 부동산을 매수한 자는 특별한 사정이 없는 한,","과실 없는 점유자로 보아야 한다.","나. 농지개혁법상 소재지 관서의 증명을 얻을 수 없는 자가 편법으로 소재지 관서의 증명을 받아 소유권이전등기를 경료하였다고 하더라도 그 점유가 악의의 점유로 된다고 할 수 없다."]},{"id":"107344","extractive":[2,1,3],"article_original":["공무원인 이 사건 피고인들이 1987.7.15.부터 1988.12.28.까지 사이에 전후 17회에 걸쳐 정기적으로 동일한 납품업자로부터 신속한 검수,","검수과정에서의 함량미달 등 하자를 눈감아 달라는 청탁명목으로 계속하여 금원을 교부받아 그 직무에 관하여 뇌물을 수수한 것이라면,","공무원이 직무에 관하여 뇌물을 수수한다는 단일한 범의 아래 계속하여 일정기간 동종행위를 반복한 것이 분명하므로,","뇌물수수의 포괄일죄로 보아 특정범죄가중처벌등에관한법률에 의율하여야 한다."]},{"id":"182941","extractive":[0,3,5],"article_original":["甲 법무법인의 사무장인 乙이 대표변호사 丙과 '丙은 乙이 수임한 손해배상 등 사건(아파트 하자소송 등)에 대하여 甲 법무법인 및 丙이 수령하는 성공보수금(사례금)의 30%를 乙에게 지급한다'고 약정한 사안에서,","위 약정은 사무장인 乙이 아파트 하자소송의 수임에 관하여 변호사인 丙에게서 위 소송의 성공보수 중 일부를 받기로 약속하고","당사자 등을 丙에게 소개·알선 또는 유인하고","丙이 乙에게 그 대가로 금품을 제공하는 것을 내용으로 하여 강행규정인 변호사법 제34조 제1항 및 제2항을 위반한 것으로서,","변호사 제도의 취지에 반하는 행위를 저지르는 변호사가 아닌 자의 출현을 막고 변호사가 이와 결탁하여 법률사건의 수임을 추구하는 것을 제한하려는 위 규정의 입법 목적 및 변호사 업무의 공공성 등에 비추어 볼 때,","선량한 풍속 기타 사회질서에 위반한 사항을 내용으로 하는 법률행위로서 민법 제103조에 따라 무효라고 한 사례."]},{"id":"107359","extractive":[1,5,6],"article_original":["가. 검찰주사가 검사의 지시에 따라 검사가 참석하지 않은 상태에서 피의자였던 피고인을 신문하여 작성하고","검사는 검찰주사의 조사직후 피고인에게 개괄적으로 질문한 사실이 있을 뿐인데도 검사가 작성한 것으로 되어 있는 피고인에 대한 피의자신문조서와 검찰주사가 참고인의 주거지에서 그의 진술을 받아 작성한 것인데도 검사가 작성한 것으로 되어 있는 참고인에 대한 진술조서는 검사의 서명·날인이 되어 있다고 하더라도 검사가 작성한 것이라고는 볼 수 없으므로,","형사소송법 제312조 제1항 소정의 \"검사가 피의자나 피의자아닌 자의 진술을 기재한 조서\"에 해당하지 않는 것임이 명백하다.","나. 검사가 피고인이 된 피의자나 피의자 아닌 자의 진술을 기재하여 작성한 피의자신문조서나 진술조서의 증거능력에 관하여는 형사소송법 제312조 제1항이 규정하고 있는 만큼,","조서의 형식이 검사가 작성한 것으로 되어 있는 피의자신문조서와 진술조서는 같은 법 제313조 제1항 소정의 \"전 2조의 규정이외에 피고인의 진술을 기재한 서류\"에 해당하지 않는다고 보아야 한다.","다. 검사가 작성한 것으로 되어 있는 피고인에 대한 피의자신문조서의 작성시 관여한 검찰주사의 법정에서 증언내용이 자신이 피고인을 피의자로 신문하면서 위 조서를 작성할 때 피고인이 공소사실을 자백하였다는 것이라면","위 피의자신문조서의 증거능력이 인정되지 않는 이상 증거능력이 없다."]},{"id":"113398","extractive":[0,3,6],"article_original":["[1] 배임증재죄에 있어서의 부정한 청탁이라 함은 청탁이 사회상규와 신의성실의 원칙에 반하는 것을 말하고,","이를 판단함에 있어서는 청탁의 내용과 이에 관련하여 공여한 재물의 액수,","형식, 이 죄의 보호법익인 거래의 청렴성 등을 종합적으로 고찰하여야 한다.","[2] 검사 작성의 공동피고인에 대한 피의자신문조서는 공동피고인이 그 성립 및 임의성을 인정한 이상 피고인이 이를 증거로 함에 부동의하였다고 하더라도 그 증거능력이 있다.","[3] 피고인이 검사 작성의 피고인에 대한 피의자신문조서의 성립의 진정과 임의성을 인정하였다가 그 뒤 이를 부인하는 진술을 하거나 서면을 제출한 경우 그 조서의 증거능력이 언제나 없다고 할 수는 없고,","법원이 그 조서의 기재내용,","형식 등과 피고인의 법정에서의 범행에 관련된 진술 등 제반 사정에 비추어 성립의 진정을 인정한 최초의 진술이 신빙성이 있다고 보아 그 성립의 진정을 인정하는 때에는 그 피의자신문조서는 증거능력이 인정된다.","[4] 공모공동정범에 있어서의 공모는,","두 사람 이상이 공동의 의사로 특정한 범죄행위를 하기 위하여 일체가 되어 서로가 다른 사람의 행위를 이용하여 각자 자기의 의사를 실행에 옮기는 것을 내용으로 하여야 하는 것이나,","그 공모의 판시는 모의의 구체적인 일시,","장소, 내용 등을 상세하게 판시하여야만 할 필요는 없고 의사합치가 성립된 것이 밝혀지는 정도면 된다."]},{"id":"191881","extractive":[0,3,5],"article_original":["[1] 특정범죄가중처벌등에관한법률 제5조의3 도주차량운전자의 가중처벌에 관한 규정의 입법 취지와 그 보호법익 등에 비추어 볼 때,","사고의 경위와 내용,","피해자의 나이와 그 상해의 부위 및 정도,","사고 뒤의 정황 등을 종합적으로 고려하여 사고운전자가 실제로 피해자를 구호하는 등 도로교통법 제50조 제1항의 규정에 따른 조치를 취할 필요가 있었다고 인정되지 아니하는 때에는 사고운전자가 피해자를 구호하는 등의 조치를 취하지 아니하고","사고장소를 떠났다고 하더라도 특정범죄가중처벌등에관한법률 제5조의3 제1항 위반죄가 되지 아니한다.","[2] 도로교통법 제50조 제1항의 취지는 도로에서 일어나는 교통상의 위험과 장해를 방지·제거하여 안전하고","원활한 교통을 확보하기 위한 것으로서","피해자의 피해를 회복시켜 주기 위한 것이 아니고,","이 경우 운전자가 취하여야 할 조치는 사고의 내용과 피해의 정도 등 구체적 상황에 따라 적절히 강구되어야 하고","그 정도는 건전한 양식에 비추어 통상 요구되는 정도의 조치를 말한다.","[3] 사고 경위와 피해 정도 등에 비추어 사고운전자가 피해자를 구호하거나 도로교통법 제50조 제1항 소정의 조치를 취할 의무가 있다고 보기 어렵다고 한 사례."]},{"id":"113697","extractive":[0,1,3],"article_original":["형사소송법 제314조 소정의 '공판기일에 진술을 요할 자가 사망,","질병 기타 사유로 인하여 진술할 수 없는 때'라고 함은 소환장이 주소불명 등으로 송달불능이 되어 소재탐지촉탁까지 하여 소재수사를 하였는데도 그 소재를 확인할 수 없는 경우는 이에 해당하나,","단지 소환장이 주소불명 등으로 송달불능되었다거나 소재탐지촉탁을 하였으나","그 회보가 오지 않은 상태인 것만으로는 이에 해당한다고 보기에 부족하다."]},{"id":"194599","extractive":[1,2,4],"article_original":["회사의 사업종류가 노동부 고시의 산재보험요율표 중 어디에 해당하는가를 결정하기 위하여는 그 사업장의 면허나 등록업종뿐만 아니라 현실적인 사업내용과 작업형태들을 두루 참작하여야 하고,","동일한 사업장 내에서 보험요율 적용사업이 2종 이상 행하여진다고 인정되는 경우에는 그 중 어느 사업이 주된 사업인지 여부를 결정하여야 할 것이지만,","하나의 회사가 사업장을 달리하여 각각의 사업장마다 보험요율 적용이 다른 종류의 사업을 하는 경우에는,","사업의 일괄적용에 해당하지 않는 한,","각각의 사업장마다 산업재해보상보험관계의 성립 여부를 먼저 살펴보아야 한다."]},{"id":"111225","extractive":[0,1,6],"article_original":["출원상표 와 선등록 인용상표 를 대비하여 보면,","두 상표가 그 외관에 있어서는 유사하다고 볼 수 없으나","출원상표 의 문자부분은 이를 구성하는 두 단어가 외관상 구분되어 있고 이들이 결합하여 새로운 의미를 갖는 것으로 인식되지도 아니하여 각 부분을 분리하여 관찰하면","거래상 자연스럽지 못하다고 여겨질 정도로 불가분적으로 결합되어 있다고 볼 수 없으므로 간략한 칭호나 관념에 의하여 상표를 기억하려는 일반수요자의 경향에 따라 출원상표는 문자부분 중 \"ALICE\"만으로 인식되어 \"앨리스,","알리스, 아리스\" 등으로 약칭되기 쉽다 할 것이고","그 경우 인용상표의 호칭인 \"아리스\"와 매우 유사하게 청감되어 다 같이 동일 또는 유사한 지정상품에 사용할 경우 일반수요자나 거래자로 하여금 상품의 출처에 관하여 오인,","혼동을 일으키게 할 염려가 있는 유사한 상표라고 할 것이다."]},{"id":"86495","extractive":[0,2,3],"article_original":["가. 우선매수권을 보유한 자에게 통지 등에 의하여 우선매수권 행사의 기회를 줌이 없이 한 일반공매에 의한 불하처분은 위법무효이다.","나. 귀속재산의 부공매처분은 불하처분의 전제행위로서 불하행위의 일부에 속하고","그 궁극의 목적은 불하행위의 완결에 있으므로 그 목적을 달성하여 불하가 완결된 경우에는 위법불하처분에 대하여 소구 시정함으로써 족하고","별도로 동 부공매처분까지를 소구 시정할 필요는 없다."]},{"id":"197397","extractive":[5,6,8],"article_original":["[1] 집합건물의소유및관리에관한법률 제23조 제1항 소정의 관리단은 어떠한 조직행위를 거쳐야 비로소 성립되는 단체가 아니라 구분소유관계가 성립하는 건물이 있는 경우 당연히 그 구분소유자 전원을 구성원으로 하여 성립되는 단체라 할 것이고,","구분소유자로 구성되어 있는 단체로서 같은 법 제23조 제1항의 취지에 부합하는 것이면","그 존립형식이나 명칭에 불구하고","관리단으로서의 역할을 수행할 수 있으며,","구분소유자와 구분소유자가 아닌 자로 구성된 단체라 하더라도 구분소유자만으로 구성된 관리단의 성격을 겸유할 수도 있다.","[2] 상가번영회가 비록 그 구성원에 구분소유자 아닌 세입자가 포함되어 있다 하더라도 경우에 따라서는 구분소유자만으로 구성되는 관리단으로서의 성격을 겸유할 수도 있고,","상가번영회의 상가관리규약을 제정함에 있어서도 점포당 1명씩만이 결의에 참여하였다면","세입자가 구분소유자를 대리하여 의결권을 행사하였거나 서면에 의한 결의를 하였다고 볼 여지가 있으며 그러한 경우 그 상가관리규약은 관리단 규약으로서의 효력을 갖게 된다는 이유로,","일부 구분소유자와 세입자로 구성된 상가번영회와 그 상가관리규약이 집합건물의소유및관리에관한법률 소정의 관리단 및 규약에 해당되지 않는다고 본 원심판결을 파기한 사례."]},{"id":"104817","extractive":[3,4,5],"article_original":["구 지방세법(1986.12.31. 법률 제3878호로 개정되기 전의 것) 제188조 제1항 제1호 (3)목,","구 지방세법시행령(1986.12.31. 대통령령 12028호로 개정되기 전의 것) 제142조 제1항 제1호 (6)목,","동법시행규칙(1986.12.31. 내무부령 제452호로 개정되기 전의 것) 제78조의3 제4호 (3)목 등의 규정취지와 공한지세의 취지에 비추어 보면,","일반의 주차에 제공하기 위하여 주차장법에 의한 노외주차장설치허가를 받은 주차장으로서 공한지에서 제외되는 토지인지의 여부를 판단함에 있어서는 그 직전기분의 부가가치세 과세표준액이 당해 토지에 대한 과세시가표준액의 100분의 7 이상인 토지에 해당하고","실제로 위 노외주차장의 용도에 따라 이용되고 있으면","재산세 납기일 현재로 위 부가가치세의 신고납부가 있는가의 여부에 관계없이 공한지에서 제외되는 토지라고 보아야 한다."]},{"id":"150939","extractive":[8,14,18],"article_original":["[1] 기획여행업자는 통상 여행 일반은 물론 목적지의 자연적·사회적 조건에 관하여 전문적 지식을 가진 자로서 우월적 지위에서 행선지나 여행시설 이용 등에 관한 계약 내용을 일방적으로 결정하는 반면,","여행자는 안전성을 신뢰하고","기획여행업자가 제시하는 조건에 따라 여행계약을 체결하는 것이 일반적이다.","이러한 점을 감안할 때,","기획여행업자는 여행자의 생명·신체·재산 등의 안전을 확보하기 위하여 여행목적지·여행일정·여행행정·여행서비스기관의 선택 등에 관하여 미리 충분히 조사·검토하여 여행계약 내용의 실시 도중에 여행자가 부딪칠지 모르는 위험을 미리 제거할 수단을 강구하거나,","여행자에게 그 뜻을 고지함으로써 여행자 스스로 위험을 수용할지에 관하여 선택할 기회를 주는 등 합리적 조치를 취할 신의칙상 안전배려의무를 부담하며,","기획여행업자가 사용한 여행약관에서 여행업자의 여행자에 대한 책임의 내용 및 범위 등에 관하여 규정하고 있다면","이는 위와 같은 안전배려의무를 구체적으로 명시한 것으로 보아야 한다.","[2] 민법 제391조는 이행보조자의 고의·과실을 채무자의 고의·과실로 본다고 규정하고 있는데,","이러한 이행보조자는 채무자의 의사 관여 아래 채무이행행위에 속하는 활동을 하는 사람이면 족하고","반드시 채무자의 지시 또는 감독을 받는 관계에 있어야 하는 것은 아니므로,","그가 채무자에 대하여 종속적 또는 독립적인 지위에 있는가는 문제되지 않으며,","이행보조자가 채무의 이행을 위하여 제3자를 복이행보조자로서 사용하는 경우에도 채무자가 이를 승낙하였거나 적어도 묵시적으로 동의한 경우에는 채무자는 복이행보조자의 고의·과실에 관하여 민법 제391조에 의하여 책임을 부담한다.","[3] 기획여행업자 甲 회사가 乙 등과 기획여행계약을 체결하면서 여행약관에서 \"현지 여행업자 등의 고의 또는 과실로 여행자에게 손해를 가한 경우 당사는 여행자에게 손해를 배상한다. 여행 출발 시부터 도착 시까지 현지 여행업자 또는 그 고용인 등이 여행계획의 수립 및 실행 과정에서 甲 회사의 임무와 관련하여 여행자들에게 고의 또는 과실로 손해를 가한 경우 책임을 진다.\"고 약정하였는데,","甲 회사와 사전 협의에 따라 현지에서 선택관광서비스를 제공해 온 丙이 고용한 현지 운전자의 과실로 교통사고가 발생하여 乙 등이 사망한 사안에서,","위 약관조항은 여행업자가 여행자에 대하여 기획여행계약상 부수의무로 부담하는 신의칙상 안전배려의무를 구체적으로 명시한 것이고,","기획여행에서 여행업자가 부담하는 업무가 개별 서비스의 수배·알선에만 국한된다고 보기는 어려우며,","약관조항에 규정하는 '현지 여행업자'는 '여행업자의 여행지 현지에서의 이행보조자 내지 여행업자가 사용을 승낙하였거나 또는 적어도 사용에 묵시적으로 동의한 복이행보조자'를 의미하는 것으로 해석해야 하므로,","丙이 약관의 '현지 여행업자'에 해당한다고 보아 甲 회사는 乙 등이 입은 손해를 배상할 책임이 있다고 한 사례."]},{"id":"200969","extractive":[0,1,3],"article_original":["해고무효확인청구소송에서 해고의 무효확인과 아울러 해고근로자를 원직에 복직시킬 때까지 일정한 금액의 비율에 의한 임금을 지급하도록 명한 경우 주문에 표시된 \"복직시킬 때까지\"라는 말의 의미는 해고근로자의 해고의 효력을부인하고","정년의 범위 안에서 근로자의 지위를 유지한다는 뜻으로 해석하여야할 것이므로","정년이 경과하면","채무명의의 집행력은 소멸하는 것으로 보아야 할 것이다."]},{"id":"198309","extractive":[0,2,4],"article_original":["[1] 채권자취소권에 의하여 보호될 수 있는 채권은 원칙적으로 사해행위라고 볼 수 있는 행위가 행하여지기 전에 발생된 것임을 요하지만,","그 사해행위 당시에 이미 채권 성립의 기초가 되는 법률관계가 발생되어 있고,","가까운 장래에 그 법률관계에 기하여 채권이 성립되리라는 점에 대한 고도의 개연성이 있으며,","실제로 가까운 장래에 그 개연성이 현실화되어 채권이 성립된 경우에는,","그 채권도 채권자취소권의 피보전채권이 될 수 있다.","[2] 사해행위 당시 채권 성립의 고도의 개연성이 있었다고 보기 어렵다는 이유로 채권자취소권의 피보전채권이 될 수 없다고 본 사례."]},{"id":"85302","extractive":[0,5,13],"article_original":["[1] 비닐하우스는 그 구조상 건축법의 규제대상인 건축물에 해당하지 않는 경우에도 개발제한구역의 지정 및 관리에 관한 특별조치법 제11조 제1항 본문이 원칙적으로 개발제한구역 내에 그 설치를 할 수 없도록 정한 공작물에는 당연히 해당한다.","[2] 2005. 1. 27. 법률 제7383호로 개정된 개발제한구역의 지정 및 관리에 관한 특별조치법에서 신설한 제11조 제3항은 \"건설교통부령이 정하는 경미한 행위는 허가 또는 신고를 하지 아니하고","행할 수 있다\"고 규정하고 있고 그 부칙에 의하여 공포 후 6개월이 경과한 날부터 시행되었으며,","2005. 8. 10. 건설교통부령 제464호에서 신설한 같은 법 시행규칙 제7조의2와 [별표 3의2]는 그러한 경미한 행위들을 열거하여 규정하고 있으나,","이와 같이 종전에 허가를 받거나 신고를 하여야만 할 수 있던 행위의 일부를 허가나 신고 없이 할 수 있도록 법령이 개정되었다 하더라도 이는 법률 이념의 변천으로 과거에 범죄로서 처벌하던 일부 행위에 대한 처벌 자체가 부당하다는 반성적 고려에서 비롯된 것이라기보다는 사정의 변천에 따른 규제 범위의 합리적 조정의 필요에 따른 것이라고 보이므로,","위 개발제한구역의 지정 및 관리에 관한 특별조치법과 같은 법 시행규칙의 신설 조항들이 시행되기 전에 이미 범하여진 개발제한구역 내 비닐하우스 설치행위에 대한 가벌성이 소멸하는 것은 아니다.","[3] 개발제한구역의 지정 및 관리에 관한 특별조치법이 개발제한구역 내의 건축물 용도변경행위에 관하여 건축법과는 전혀 다른 체계와 내용의 규제방법을 규정하여 시행하고 있는 이상,","개발제한구역 내에서 행하여지는 건축물의 용도변경행위에 관하여는 건축법과 건축법 시행령이 정한 건축물 용도의 분류나 용도변경 규제방법이 적용될 여지가 없고,","만일 개발제한구역 내의 건축물의 용도변경행위가 건축법과 건축법 시행령에 의할 경우 하위 시설군으로의 용도변경이라거나 동일한 시설군 내에서의 용도변경에 해당한다 하여 허가대상이 아니라 신고대상이라거나 또는 신고대상조차 아닌 것으로 해석할 경우,","이는 도시의 무질서한 확산을 방지하고,","도시 주변의 자연환경을 보전하여 도시민의 건전한 생활환경을 확보하기 위하여 개발제한구역 내에서의 건축 및 용도변경행위 등을 원칙적으로 금지하면서 예외적으로 일정한 요건의 충족을 전제로 허가대상행위와 신고대상행위로 엄격히 구분하여 이를 규제하고자 하는 개발제한구역의 지정 및 관리에 관한 특별조치법의 취지가 몰각되어 버리는 불합리가 발생한다.","따라서 건축법상으로는 양잠·양봉·양어시설이 축사와 동일한 용도의 건축물로 분류되어 있더라도 개발제한구역에서 건축물을 축사로 사용하는 것과 양어시설로 사용하는 것은 개발제한구역의 지정 및 관리에 관한 특별조치법상으로는 그 용도를 달리하는 것이라고 보아야 한다.","[4] 건축법령에서와 달리 개발제한구역의 지정 및 관리에 관한 특별조치법령에서는 축사와 양어시설을 그 용도를 구분하여 규정하고 있으므로,","개발제한구역에서 축사 내부의 퇴비사와 사료저장고를 관상어 배양장 및 작업장으로 허가 없이 용도변경하여 사용한 것은 축사를 양어시설로 무단 용도변경한 행위로서 개발제한구역의 지정 및 관리에 관한 특별조치법 위반죄에 해당한다고 한 사례."]},{"id":"98525","extractive":[4,2,3],"article_original":["원고가 1981.3.1 국민학교 담임교사로 부임한 이래 동년 10월까지 19회나 지각하고,","동년 12월경까지 10여회나 무단이석하였으며 동학년 회의에 여러번 불참하고","또한 급히 귀가하기 위하여 학교 후문의 철책을 넘어간 적이 있다면","교육공무원으로서 직무수행능력이 부족하고","근무성적이 극히 불량하므로 원고에 대한 피고의 직위해제 처분은 재량권 범위내로서 적법하다."]},{"id":"195186","extractive":[2,3,5],"article_original":["[1] 상법 제388조,","제415조에 의하면,","주식회사의 이사와 감사의 보수는 정관에 그 액을 정하지 아니한 때에는 주주총회의 결의로 이를 정한다고 되어 있고,","이사 또는 감사에 대한 퇴직위로금은 그 직에서 퇴임한 자에 대하여 그 재직 중 직무집행의 대가로써 지급되는 보수의 일종으로서 상법 제388조에 규정된 보수에 포함된다.","[2] 소송대리권의 존부는 법원의 직권탐지사항으로서,","이에 대하여는 의제자백에 관한 규정이 적용될 여지가 없다."]},{"id":"199552","extractive":[4,3,2],"article_original":["가. 부부의 일방이 혼인중 그의 명의로 취득한 부동산은 그의 특유재산으로추정되는 것이지만,","그 부동산을 부부 각자가 대금의 절반 정도씩을 분담하여 매수하였다는 실질적 사유가 입증된 경우에는 그 추정을 번복하고","그 부동산을 부부의 공유로 인정할 수 있다.","나. \"가\"항과 같은 부동산에 관하여 1991.12.6. 처 단독명의로 소유권이전등기가 경료된 이후 근래에 이르기까지 아무런 이의가 없었다면","부부 사이에 그 부동산의 2분의 1 지분을 그 처에게 명의신탁하기로 하는 합의가 성립되었다고 볼 수 있다고 한 사례."]},{"id":"84669","extractive":[0,1,2],"article_original":["[1] 신용협동조합의 감사가 분식결산 등과 관련하여 조합에 대하여 손해배상책임을 지는 경우는 당해 분식결산 등의 행위를 알았거나 조합의 장부 또는 회계 관련 서류상으로 분식결산이 명백하여 조금만 주의를 기울였다면","이를 알 수 있었을 것인데 그러한 주의를 현저히 게을리함으로써 감사로서의 임무를 해태한 데 중대한 과실이 있는 때이다.","[2] 신용협동조합의 감사가 분식결산 등과 관련하여 그 임무를 해태한 데 중대한 과실이 있는지 여부는 감사의 개인적인 사정에 의해 가릴 것이 아니라 문제된 분식회계의 내용,","분식의 정도와 방법,","그 노출 정도와 발견가능성,","감사업무의 실제 수행 여부 등을 심리하여 그에 의해 밝혀진 사정을 토대로 하여 판단하여야 한다.","[3] 원심판결이 분식회계의 실체를 심리하지 아니한 채 신용협동조합의 감사들의 개인적 사정만을 들어 그들이 장부와 서류를 검토하는 등의 방법으로 실질적인 감사업무를 수행하였더라도 분식결산이 이루어졌음을 쉽게 파악할 수 없었다는 등의 이유로 위 감사들에게 분식결산에 대하여 업무수행상의 중대한 과실이 없다고 한 것을 파기한 사례."]},{"id":"79142","extractive":[3,4,13],"article_original":["[1] 자기의 상호를 서비스업에 사용하는 경우 자타서비스의 출처를 표시하는 태양으로서의 서비스표로 사용될 수도 있고,","그 경우 거래사회에서 보통 행하여지는 방법으로 이를 사용하는 경우에는 상표법 제51조 제1호,","제2조 제3항 소정의 '자기의 상호를 보통으로 사용하는 방법으로 표시하는 서비스표'에 해당하여 등록상표권 또는 등록서비스표권의 효력이 미치지 아니하지만,","그와 같은 서비스표라고 하더라도 상표권 또는 서비스표권의 설정등록이 있은 후에 부정경쟁의 목적으로 이를 사용하는 경우에는 상표권 또는 서비스표권의 효력이 미친다고 보아야 한다.","[2] 상표법 제51조 제1호에서 말하는 부정경쟁의 목적이란 등록된 상표권자 또는 서비스표권자의 신용을 이용하여 부당한 이익을 얻을 목적을 말하고","단지 등록된 상표 또는 서비스표라는 것을 알고 있었다는 사실만으로 그와 같은 목적이 있다고 보기에는 부족하며,","상표권 등 침해자 측의 상표 등 선정의 동기,","피침해상표 등을 알고 있었는지 여부 등 주관적 사정과 상표의 유사성과 피침해상표의 신용상태,","영업목적의 유사성 및 영업활동의 지역적 인접성,","상표권 침해자 측의 현실의 사용상태 등의 객관적 사정을 고려하여 판단하여야 한다.","[3] 상호 \"합자회사 현풍할매집\" 및 \"주식회사 현풍할매집곰탕\"은 등록상표인 \"元 玄風할매곰탕집\"과 전체적으로 동일 또는 유사하고,","또 등록서비스표인 \"원조 현풍박소선할매집곰탕\"과는,","위 상호들을 사용할 당시 이미 일반 수요자들 사이에 위 \"박소선\" 할머니가 현풍할매집이라는 곰탕집을 경영하여 왔다는 사실이 현저하게 알려져 있었고,","또 각 상호의 \"현풍할매집\"이라는 문자로 말미암아 그 상호들로부터 용이하게 위 \"박소선\" 할머니가 경영하는 현풍할매집이 연상되어 이들 상호와 서비스표가 다 같이 동일 또는 유사한 서비스업에 사용될 경우 일반 수요자들로 하여금 그 서비스의 출처에 관하여 오인·혼동을 일으키게 할 염려가 있다고 보여지므로,","역시 동일 또는 유사하다고 본 사례."]},{"id":"114760","extractive":[0,11,14],"article_original":["[1] 근로기준법상의 근로자에 해당하는지 여부를 판단함에 있어서는 계약이 민법상의 고용계약이든 도급계약이든 계약의 형식에 관계없이 그 실질에 있어 근로자가 사업 또는 사업장에 임금을 목적으로 종속적인 관계에서 사용자에게 근로를 제공하였는지 여부에 따라 판단하여야 할 것이고,","여기서 종속적인 관계가 있는지 여부를 판단함에 있어서는 업무의 내용이 사용자에 의하여 정하여지고 취업규칙 $복무규정 $인사규정 등의 적용을 받으며,","업무수행 과정에 있어서도 사용자로부터 구체적이고","직접적인 지휘 감독을 받는지 여부,","사용자에 의하여 근무시간과 근무장소가 지정되고 이에 구속을 받는지 여부,","근로자 스스로가 제3자를 고용하여 업무를 대행케 하는 등 업무의 대체성 유무,","비품·원자재·작업도구 등의 소유관계,","보수가 근로 자체의 대상적(對償的) 성격을 갖고 있는지 여부와 기본급이나 고정급이 정하여져 있는지 여부 및 근로소득세의 원천징수 여부 등 보수에 관한 사항,","근로제공관계의 계속성과 사용자에의 전속성의 유무와 정도,","사회보장제도에 관한 법령 등 다른 법령에 의하여 근로자로서의 지위를 인정받는지 여부,","양 당사자의 경제·사회적 조건 등을 종합적으로 고려하여 판단하여야 한다.","[2] 레미콘 회사와 레미콘 운반량에 따라 운반비를 받도록 운반계약을 체결하였을 뿐,","레미콘 회사의 일반 근로자들에게 적용되는 취업규칙,","인사 및 급여규정 등이 적용되지 않는 레미콘차량 운전자들에 대하여,","독립적 운송사업을 하는 사업자에 해당할 뿐 당해 회사의 사업장에 임금을 목적으로 사용자와의 종속적인 관계에서 근로를 제공하는 근로자로 볼 수는 없다고 한 사례."]},{"id":"111658","extractive":[1,4,6],"article_original":["가. 구 주세법(1993.12.31. 법률 제4668호로 개정되기 전의 것) 제1조,","제2조 소정의 주류에 해당하기 위하여는 알코올분 1도 이상의 음료여야 하며 알코올분 1도 이상이라 하더라도 그 자체를 통상의 음료로 사용할 수 없는 경우에는 주류로 볼 수 없다.","나. 음식물의 조리에 사용할 경우 육류의 육질을 연하게 하고","생선류의 비린내를 제거하는 등의 조미기능을 가지고 있어 액체조미료로 판매되는 물품이,","직접 음용할 경우 그 주성분인 과당의 성질 때문에 역겨운 맛이나 자극성을 나타내게 되어 음용이 사실상 불가능할 뿐 아니라 이를 직접 음용한다 하여도 다량의 당분섭취로 인한 신체상의 부작용을 일으키게 되어 취기가 오를 정도의 섭취는 불가능한 것이라면,","음용으로 사용될 가능성은 없을 것이므로","이를 통상의 음료라고 보기는 어렵다는 이유로 그 물품에 대한 주세 등 과세처분이 위법하다고 한 사례."]},{"id":"146574","extractive":[1,0,3],"article_original":["[1] 구 특정범죄 가중처벌 등에 관한 법률(2010. 1. 1. 법률 제9919호로 개정되기 전의 것) 제8조의2 제1항에서는 영리의 목적으로 구 조세범 처벌법(2010. 1. 1. 법률 제9919호로 전부 개정되기 전의 것) 제11조의2 제4항을 위반하여 재화 또는 용역을 공급하지 아니하고","부가가치세법의 규정에 의한 세금계산서를 교부하거나 교부받은 자를 공급가액등의 합계액에 따라 가중처벌하도록 규정하고,","같은 조 제2항에서는 위와 같이 처벌함에 있어서 '공급가액등의 합계액에 부가가치세의 세율을 적용하여 계산한 세액의 2배 이상 5배 이하의 벌금'을 병과하도록 규정하고 있는바,","허위 세금계산서를 교부한 자 등을 처벌하는 취지는 영리를 목적으로 허위 세금계산서를 교부하여 조세포탈을 유발하는 행위를 근절하기 위하여 그러한 행위를 하는 자를 실제로 조세를 포탈한 자에 준하여 처벌하도록 하는 것이고,","영세율이 적용되는 거래를 위장한 허위 세금계산서가 발급되더라도 허위 손금산입에 의한 법인세 등 포탈의 위험은 상존하는 점,","부가가치세법 제14조에 따른 부가가치세의 세율은 원칙적으로 100분의 10이고,","같은 법 제11조의 영세율 규정은 수출하는 재화,","외화를 획득하는 재화나 용역의 공급 등에 한하여 예외적으로 적용되는 특별규정이지 재화와 용역의 공급이 없는 허위 세금계산서 발행의 경우에까지 적용되는 것이라고 볼 수는 없는 점 등에 비추어 보면,","이 사건에서 영세율이 적용되는 거래를 위장한 허위 세금계산서를 발행한 피고인에 대하여도 공급가액등의 합계액에 부가가치세의 세율 100분의 10을 적용하여 계산한 세액을 기초로 벌금형을 병과하여야 한다.","[2] 영리의 목적으로 재화 또는 용역을 공급하지 아니하고","영세율이 적용되는 거래를 위장한 허위 세금계산서를 발행한 피고인에 대하여,","공급가액등의 합계액에 부가가치세의 세율을 적용하여 계산한 세액을 기초로 벌금형을 병과한 원심판단을 수긍한 사례."]},{"id":"198381","extractive":[3,2,4],"article_original":["[1] 불법행위의 피해자가 시간외근무 및 야간근무에 대한 초과근무수당으로 일정한 금액을 기본급에 가산하여 일률적으로 지급받아 왔다면,","특별한 사유가 없는 한 그 금액은 그 불법행위 이후의 예상소득에 포함시켜야 할 것이다.","[2] 불법행위의 피해자가 일정 기간 동안 계속하여 월간 근무일수를 개근하여 왔고 이에 대하여 소속 회사가 월차휴가를 부여하지 못함으로써 매월 월차휴가수당을 지급해 온 경우,","특별한 사정이 없는 한 그 불법행위 이후에도 월차휴가수당의 지급원인이 계속하여 발생할 상당한 개연성이 있고,","따라서 특별한 사정이 없는 한 피해자가 지급받은 월차휴가수당에 상당하는 액수는 일실수입 및 일실퇴직금을 산정함에 있어 산입하여야 한다."]},{"id":"81599","extractive":[0,2,3],"article_original":["뇌물죄에서 말하는 직무에는 공무원이 법령상 관장하는 직무 그 자체뿐만 아니라 직무와 밀접한 관계가 있는 행위 또는 관례상이나 사실상 관여하는 직무행위도 포함된다고 할 것이나,","구체적인 행위가 공무원의 직무에 속하는지 여부는 그것이 공무의 일환으로 행하여졌는가 하는 형식적인 측면과 함께 그 공무원이 수행하여야 할 직무와의 관계에서 합리적으로 필요하다고 인정되는 것이라고 할 수 있는가 하는 실질적인 측면을 아울러 고려하여 결정하여야 하는바,","수산업법시행령 제62조 및 어업면허및어장관리에관한규칙 제51조의2에 의하여 해양수산부가 지정 고시한 어업손실액 조사기관인 국립대학교 부설 연구소(국립대학교 부설 연구소 아닌 사립대학교 부설 연구소도 조사기관으로 지정되어 있다)가 국가를당사자로하는계약에관한법률에 근거하지 아니하고","국가와는 별개의 지위에서 연구소라는 단체의 명의로 체결한 어업피해조사용역계약상의 과업 내용에 의하여 국립대학교 교수가 위 연구소 소속 연구원으로서 수행하는 조사용역업무는 교육공무원의 직무 또는 그와 밀접한 관계가 있거나 그와 관련된 행위에 해당한다고 볼 수 없다."]},{"id":"105456","extractive":[0,4,5],"article_original":["소득세법 제23조 제4항,","제45조 제1항 제1호,","같은법시행령 제170조 제4항,","제1항단서의 각 규정에 의하면","기준시가주의원칙의 예외가 되는 투기목적의 거래,","즉 \"국세청장이 지역에 따라 정하는 일정규모 이상의 거래 기타 부동산투기의 억제를 위하여 필요하다고 인정되어 국세청장이 지정하는 거래\"라고 인정하여 그 양도차익을 실지거래가액에 의하여 산정하기 위하여는 양도 및 취득당시의 실지거래가액이 모두 확인될 필요는 없고 그 중 어느 하나의 실지거래가액만 확인되는 경우에도 그것이 투기목적의 거래라고 인정되기만 하면 가능하다."]},{"id":"202664","extractive":[3,2,4],"article_original":["가. 토지분할행위는 행정소송의 대상이 되는 행정처분이라 볼 수 없다.","나. 주택건설사업완료 후 지적법에 따라 시행한 지적정리처분은 토지구획정리사업법에 의한 환지처분으로 볼 수 없을 뿐 아니라 처분으로 인하여 당해토지에 대한 실체상의 권리관계에 어떤 변동을 가져오는 것이 아니므로 항고소송의 대상이 되는 행정처분이라고 할 수 없다.","다. 처분의 취소나 효력 유무의 확인을 구할 법률상 이익의 유무는 그 처분의 성립시나 소제기시가 아니라 사실심의 변론종결시를 기준으로 판단하여야 하는 것이므로","건축허가처분이 당연무효라고 하더라도 사실심의 변론종결시까지 건축허가에 터잡은 건축공사가 완료되어 준공검사까지 받았다면","건축허가처분의 무효확인을 구할 법률상 이익이 없다."]},{"id":"99722","extractive":[1,2,3],"article_original":["구 소득세법시행령 제17조 제1호 소정의 \"토지수용법 기타 법률에 의한 사업인정고시\"란 토지수용법 제14조,","제16조의 규정에 의한 사업인정의 고시가 있거나 다른 법률 예컨대 도시계획법이나 도시재개발법에 의한 공익사업을 시행하는 경우,","위에 든 토지수용법의 규정이 준용되어 동법 소정의 사업인정고시가 있는 것과 동일시할 수 있는 조치가 취하여 진 것으로서","토지수용절차를 개시할 수 있는 상태에 있음을 의미한다."]},{"id":"191032","extractive":[7,6,8],"article_original":["[1] 무효등확인소송에 준용되는 행정소송법 제13조 제1항은 \"취소소송은 다른 법률에 특별한 규정이 없는 한 그 처분 등을 행한 행정청을 피고로 한다. 다만,","처분 등이 있은 뒤에 그 처분 등에 관계되는 권한이 다른 행정청에 승계된 때에는 이를 승계한 행정청을 피고로 한다.\"고 규정하고 있고,","여기서 '그 처분 등에 관계되는 권한이 다른 행정청에 승계된 때'라고 함은 처분 등이 있은 뒤에 행정기구의 개혁,","행정주체의 합병·분리 등에 의하여 처분청의 당해 권한이 타 행정청에 승계된 경우뿐만 아니라 처분 등의 상대방인 사인의 지위나 주소의 변경 등에 의하여 변경 전의 처분 등에 관한 행정청의 관할이 이전된 경우 등을 말한다.","[2] 공무원보수규정에 의하면","호봉획정 및 승급은 법령의 규정에 의한 임용권자(임용에 관한 권한이 법령의 규정에 의하여 위임 또는 위탁된 경우에는 위임 또는 위탁을 받은 자를 말한다) 또는 임용제청권자가 이를 시행하도록 되어 있고(위 규정 제7조),","호봉의 획정 또는 승급이 잘못된 때에는 당해 공무원의 현재의 호봉획정 및 승급시행권자가 그 잘못된 호봉발령일자로 소급하여 호봉을 정정하도록 규정하고 있으므로(위 규정 제18조 제1항, 제2항), 종전 임용권자가 행한 호봉획정처분 및 각 승급처분에 대한 정정권한은 현재의 임용권자에게 승계되었다고 보아야 한다.","[3] 이른바 1980년의 공직자숙정계획의 일환으로 일괄사표의 제출과 선별수리의 형식으로 공무원에 대한 의원면직처분이 이루어진 경우,","사직원 제출행위가 강압에 의하여 의사결정의 자유를 박탈당한 상태에서 이루어진 것이라고 할 수 없고 민법상 비진의 의사표시의 무효에 관한 규정은 사인의 공법행위에 적용되지 않는다는 등의 이유로 그 의원면직처분을 당연무효라고 할 수 없다고 한 사례."]},{"id":"179272","extractive":[0,6,10],"article_original":["투자자가 자본시장과 금융투자업에 관한 법률(이하 '자본시장법'이라 한다) 제4조 제3항에서 정한 채무증권인 회사채의 취득과 관련하여 부담하는 위험은 시장금리 수준에 따른 회사채 시가의 변동 위험과 원리금이 만기에 지급되지 아니할 위험,","즉 발행기업의 신용위험 및 그로 인한 원본 손실 가능성이다.","따라서 금융투자업자로서는 투자자들에게 회사채에 투자할 것을 권유하는 경우 투자에 따르는 위험과 관련하여 회사채의 시가 변동의 위험 및 발행기업의 신용위험이 존재하고","그로 인하여 원본 손실 가능성이 있다는 사실 등을 설명하여야 한다.","그리고 사채권의 신용등급은 금융위원회의 인가를 받은 신용평가회사가 사채권의 신용상태를 평가하여 결과에 대하여 기호,","숫자 등을 사용하여 표시한 등급으로서 사채권을 발행한 기업의 원리금 지급능력 내지 위험을 나타내는 지표이므로,","금융투자업자가 투자자에게 사채권의 신용등급과 아울러 해당 신용등급의 의미와 그것이 전체 신용등급에서 차지하는 위치에 대하여 투자자가 이해할 수 있도록 설명하였다면,","특별한 사정이 없는 한 금융투자업자는 사채권의 원리금 상환 여부에 영향을 미치는 발행기업의 신용위험에 관하여 설명을 다하였다고 볼 것이고,","자본시장법 제119조에 따라 증권을 모집,","매출하는 경우 작성,","공시하는 증권신고서와 투자설명서에 기재되어 있는 발행주체의 재무상황 등까지 설명하여야 하는 것은 아니다."]},{"id":"164819","extractive":[4,7,8],"article_original":["[1] 특정 범죄자에 대한 위치추적 전자장치 부착 등에 관한 법률 제38조는 위치추적 전자장치(이하 '전자장치'라 한다)의 피부착자가 부착기간 중 전자장치를 신체에서 임의로 분리·손상,","전파 방해 또는 수신자료의 변조,","그 밖의 방법으로 그 효용을 해한 행위를 처벌하고 있는데,","효용을 해하는 행위는 전자장치를 부착하게 하여 위치를 추적하도록 한 전자장치의 실질적인 효용을 해하는 행위를 말하는 것으로서,","전자장치 자체의 기능을 직접적으로 해하는 행위뿐 아니라 전자장치의 효용이 정상적으로 발휘될 수 없도록 하는 행위도 포함되며,","부작위라고 하더라도 고의적으로 그 효용이 정상적으로 발휘될 수 없도록 한 경우에는 처벌된다고 해석된다.","[2] 위치추적 전자장치의 피부착자인 피고인이 구성 부분인 휴대용 추적장치를 분실한 후 3일이 경과하도록 보호관찰소에 분실신고를 하지 않고 돌아다니는 등 전자장치의 효용을 해하였다고 하여 특정 범죄자에 대한 위치추적 전자장치 부착 등에 관한 법률 위반으로 기소된 사안에서,","피고인이 휴대용 추적장치의 분실을 넘어서서 상당한 기간 동안 휴대용 추적장치가 없는 상태를 임의로 방치하여 전자장치의 효용이 정상적으로 발휘될 수 없는 상태를 이룬 행위를 전자장치의 효용을 해한 행위로 보고,","위 행위에 고의가 있었음을 전제로 유죄를 인정한 원심판단을 정당하다고 한 사례."]},{"id":"80713","extractive":[5,6,12],"article_original":["1999. 2. 8. 법률 제5895호로 개정된 건축법의 시행 전후에 걸쳐 판매시설로 사용승인을 얻은 바닥면적 179.58㎡의 건축물을 유흥주점용도로 계속하여 사용한 경우,","1999. 2. 8. 법률 제5895호로 개정되기 전의 건축법 제14조 제1항 제3호,","제3항, 같은법시행령(1999. 4. 30. 대통령령 제16284호로 개정되기 전의 것) 제14조 제4항 [별표 16] 제3호 (라)목,","제2항의 각 규정에 의하면,","판매시설로 사용승인을 받은 건축물의 용도를 유흥주점 용도로 변경하고자 하는 경우,","당해 용도에 쓰이는 바닥면적의 합계가 200㎡이상인 경우에 한하여 구청장 등의 허가를 필요로 하는 것이고,","바닥면적의 합계가 179.58㎡인 경우에는 허가는 물론 신고 없이도 자유로이 용도를 변경할 수 있었고,","1999. 2. 8. 법률 제5895호로 개정된 건축법 제14조 제2항,","제3항 제1호,","같은법시행령(1999. 4. 30. 대통령령 제16284호로 개정된 것) 제14조 제4항 제1호,","제3조의4 [별표 1] 및 부칙 제3항의 규정에 의하더라도,","유흥주점과 판매시설은 구청장 등에게 신고할 필요 없이 그 사이의 용도를 변경하여 사용할 수 있으므로,","판매시설로 사용승인을 얻은 바닥면적 179.58㎡의 건축물을 위 개정된 건축법 시행 전후에 걸쳐 유흥주점용도로 계속하여 사용한 행위는 위 개정 전 건축법은 물론 개정된 건축법에 의하더라도 범죄를 구성하지 않는다."]},{"id":"118830","extractive":[1,3,4],"article_original":["법인세법 제59조의2 제1항,","제3항, 같은법시행령 제124조의2 제2항의 규정들이 특별부가세의 가세표준이 되는 양도차익을 계산함에 있어 그 취득가액에 포함되는 건설자금에 충당한 금액의 이자를 법인의 사업용 고정자산의 건설자금에 충당한 금액의 이자로 제한하지 아니하고 있고 사업용 고정자산 양도의 경우 법인세법시행령 제48조 제2항의 규정에 의한 취득가액과 제33조 제2항,","제1항에 의한 건설자금에 충당한 금액의 이자가 그 중 일부는 동법시행령 제12조 제2항 제5호 소정의 감가상각비로서 나머지는 제1호 소정의 양도당시의 장부가액으로서 법인세 과세표준계산에 있어 전액 손금에 산입되었음에도 불구하고","동법시행령 제124조의2 제2항이 특별부가세의 과세표준계산에 있어서도 전액 양도가액에서 공제하도록 규정하고 있음에 비추어 보면","매매용재고자산이 양도된 경우에도 특별부가세의 과세표준계산에 있어 건설자금에 충당한 금액의 이자는 법인세법 제59조의2 제3항 제1호 소정의 취득가액에 포함되는 것으로 보아야 한다."]},{"id":"70614","extractive":[1,4,3],"article_original":["교육인적자원부가 교육대학 및 사범대학을 졸업한 자로서 임용권자가 정하는 지역에서 교직임용시험에 응시하는 자에게 제1차 시험 성적 만점의 10% 범위에서 가산점을 부여하기 위하여 신설한 교육공무원법 제11조의2의 규정은,","지역 사범대학 출신자와 다른 지역 사범대학 출신자 사이나 사범대학 출신자와 비사범대학 출신자 사이의 차별에 합리적인 이유가 있고,","사범대학 출신자에게만 가산점을 부여하도록 함으로써 헌법 제25조가 정한 공무담임권,","헌법 제15조가 정한 직업선택의 자유와 헌법 제10조가 정한 행복추구권의 제한에 해당하지만 입법목적의 정당성과 수단의 적정성을 갖추었으며,","침해의 최소성의 원칙과 법익균형성의 원칙에 위반된다고 볼 수 없어 과잉금지의 원칙에 위반되지 않는다."]},{"id":"149860","extractive":[25,16,9],"article_original":["[1] TV 토론 프로그램에서 고려대 재학생 신분으로서의 발언이 화제가 되어 '고대녀'라고 불리며 일반 국민들에게서 높은 관심과 인기를 얻고 있었던 甲이 과거 학내문제로 대학에서 출교 및 퇴학처분을 받았지만 출교처분 무효확인의 소와 퇴학처분 효력정지 가처분신청에서 각각 승소확정판결과 인용결정을 받은 후 복학하여 위 발언 당시 고려대 재학생 신분을 유지하고 있었고,","그 내용이 신문,","방송 등 오프라인 및 온라인 언론매체에 보도되어 인터넷 검색사이트에서 이를 쉽게 검색해 볼 수 있었음에도,","다음 주 같은 프로그램에 패널로 참여한 국회의원 乙이 甲의 프로필을 공개하며 甲은 '고려대학교 학생이 아니다. 고려대학교에서 제적을 당한 학생인데,","이력을 보면 민주노동당 당원으로 각종 선거에서 선거운동을 하는 정치인이다'라는 취지의 발언을 한 사안에서,","乙이 甲의 프로필을 공개한 것과 그 전후에 한 발언 내용 및 당시의 여러 외부적 정황 사실에 비추어 乙의 발언과 행위는 구체적인 허위사실의 적시를 통해 甲의 사회적 평가를 저하시킨 행위에 해당하고,","甲이 대학에서 출교 및 퇴학처분을 받은 사실과 이에 대한 무효확인 소송의 과정 및 결과는 당시 여러 언론매체를 통해 보도되어 당시는 물론 현재에도 인터넷 검색 등을 통해 관련 기사를 용이하게 검색할 수 있는 점 등 여러 사정에 비추어 乙에게 그 표현 내용이 진실이라고 믿을 만한 상당한 이유가 있었다고 보기 어렵다는 이유로,","乙은 甲에게 명예훼손에 따른 손해를 배상할 책임이 있다고 한 사례.","[2] TV 토론 프로그램의 발언이 화제가 되어 '고대녀'라고 불리며 일반 국민들에게서 높은 관심과 인기를 얻고 있었던 甲이 위 발언 당시 고려대 재학생 신분을 유지하고 있었음에도,","다음 주 같은 프로그램에 패널로 참여한 국회의원 乙이 甲은 '고려대학교 학생이 아니다. 고려대학교에서 제적을 당한 학생인데,","이력을 보면 민주노동당 당원으로 각종 선거에서 선거운동을 하는 정치인이다'라는 취지의 발언을 하자,","甲이 다른 사람들과 함께 乙이 속한 정당의 당사 앞에서 항의집회를 열어 乙은 '대국민 사기극을 벌였다',","'정치적 수준이 한심하다'는 취지의 발언을 하고,","다른 시위참여자들도 '입만 열면","망언' 등의 구호가 적힌 피켓과 '乙의 뇌구조'라는 제목하에 乙의 뇌구조가 그려진 피켓을 들고 있었으며,","甲은 같은 날 라디오 시사 프로그램 인터뷰에서 乙은 '국회의원으로서의 수준과 자질이 의심스럽다'는 취지의 발언을 한 사안에서,","甲이 乙에 대해 '대국민 사기극을 벌였다'고 생각한다는 부분이나 '정치적 수준이 한심하다'거나 '국회의원으로서의 수준과 자질이 의심스럽다'는 취지의 발언 및 '입만 열면","망언'이라는 표현은 그 진위를 결정하는 것이 가능하다고 보이지 않으므로,","단지 甲의 乙에 대한 개인적 생각이나 의견표명이라고 할 것이지,","그 내용이 비판적 관점에서 작성되었다거나 다소 과격한 표현을 사용하였다고 하여 이를 명예훼손에 해당한다고 볼 수 없고,","乙의 뇌구조를 형상화한 피켓의 경우 일반 국민의 보통의 주의로 위와 같은 피켓 내용에 접근하는 것을 전제하여 이에 사용된 어휘,","표현방식, 일반 국민에게 주는 전체적인 인상을 고려할 때,","이는 단순히 乙과 관련된 일련의 사건을 희화적으로 묘사한 것일 뿐 실질적으로 乙이 그와 같은 생각을 하고 있을 것이라는 등의 구체적 사실을 적시하였다고 볼 수 없으므로,","甲의 항의집회 시 발언과 피켓 내용 및 인터뷰 내용 등은 구체적인 사실의 적시로 보기 어려워 명예훼손을 구성하지 않고,","다만 그 표현의 통상적 의미와 용법 등에 비추어 乙을 비하하여 사회적 평가를 저하시킬 만한 추상적 판단이나 경멸적 감정을 표현한 것으로 모욕적 언사에는 해당하나 위 발언 등을 하게 된 동기나 경위 및 배경에 비추어 표현내용이 사회상규에 위배될 정도로 乙의 사회적 평가를 저하시키거나 乙에게 모욕적이고","경멸적인 인신공격을 하였다고 보기 어려워 甲이 乙을 모욕하였다고도 볼 수 없다고 한 사례."]},{"id":"149869","extractive":[2,3,6],"article_original":["[1] 공직선거법 제85조 제2항은 '교육적·종교적 또는 직업적인 기관·단체 등의 조직 내에서의 직무상 행위를 이용하여 그 구성원에 대하여 선거운동을 하는 것'을 금지하고 있는데,","구체적으로 어떠한 행위가 '조직 내에서의 직무상 행위를 이용한 것'인지를 판단할 때에는,","조직에서 차지하고 있는 지위에 기하여 취급하는 직무 내용은 물론 행위가 행하여지는 시기·장소·방법 등 여러 사정을 종합적으로 관찰하여 직무와 관련된 행위인지를 판단하여야 한다.","[2] 한국관광공사 감사인 피고인이 자신의 비서를 통해 소속 직원 3명을 감사실에 개별적으로 불러 이들과 같은 선거구에서 실시되는 국회의원 재선거에 출마한 특정 후보의 지지를 부탁한 사안에서,","피고인이 공사 내에서 감사로서 가지고 있는 권한의 내용,","소속 직원들을 감사실로 불러 특정 후보의 지지를 부탁하는 발언을 하게 된 경위와 시기·장소·방법 등을 종합할 때,","위 행위가 공직선거법 제85조 제2항에서 금지하는 '기관·단체 등의 조직 내에서의 직무상 행위를 이용하여 그 구성원에 대하여 선거운동을 한 경우'에 해당한다고 본 원심판단을 수긍한 사례."]},{"id":"195097","extractive":[0,1,2],"article_original":["자동차종합보험보통약관상의 \"배상책임의무가 있는 피보험자의 피용자로서 근로기준법에 의한 재해보상을 받을 수 있는 사람이 대인사고로 죽거나 다친 경우에는 보상을 하지 아니한다.\"는 약관조항은 배상책임 있는 피보험자와 피해자 사이의 인적관계와 보상관계를 근거로 보험자의 면책을 규정한 것이라 할 것이므로","하나의 보험사고로 인하여 배상책임을 지는 피보험자가 복수로 존재하는 경우에 위 면책조항의 적용 여부를 판단함에 있어서는 특별한 사정이 없는 한 그 약관에 피보험자 개별적용조항을 별도로 규정하고 있지 않더라도 각 피보험자별로 면책조항의 적용요건인 인적관계의 유무를 가려 보험자의 면책 여부를 결정하여야 하며,","이러한 면책조항 개별적용의 법리는 그 보험사고가 복수의 피보험자들의 공동불법행위로 인하여 발생한 경우에 피보험자 중 1인(갑)의 출연에 의하여 다른 피보험자(을)를 면책시킨 다음 갑이 을의 부담 부분에 대한 구상권 행사로서 직접 보험자에 대하여 구상금청구를 하는 경우에도 적용되는 것으로서,","이러한 경우에 면책조항의 적용요건인 인적관계의 유무는 보험금 청구의 원인이 된 구상금지급의무자를 기준으로 가려본 다음 그에 따라 보험자의 면책 여부를 판단하여야 할 것이므로,","보험자는 피보험자 갑에 대한 면책조항을 들어 피보험자 을의 책임 부분에 관한 구상금청구에 대하여 그 면책을 주장할 수 없다."]},{"id":"149493","extractive":[0,2,3],"article_original":["[1] 사법보좌관의 매각허가결정에 대한 이의신청사건을 송부받은 단독판사 등은 이의신청 시 민사집행법 제130조 제3항의 보증으로 매각대금의 10분의 1에 해당하는 현금 또는 법원이 인정한 유가증권을 담보로 공탁하였음을 증명하는 서류가 붙어 있지 아니한 경우에는 이의신청인에게 상당한 기간을 정하여 공탁을 명하거나 그 서류를 제출할 것을 내용으로 하는 보정을 명하여야 하고,","그럼에도 이의신청인이 이를 보정하지 아니한 때에는 민사집행법 제130조 제3항의 보증을 제공하였음을 증명하는 서류를 붙이지 아니하였다는 이유로 이의신청을 각하하여야 한다.","[2] 사법보좌관의 매각허가결정에 대한 이의신청사건을 송부받은 제1심법원 판사가 아무런 보정을 명하지 아니한 채 민사집행법 제130조 제3항에서 정한 항고보증금을 공탁하지 아니하였다는 이유로 이의신청을 각하하는 취지로 재항고인의 항고장을 각하한 사안에서,","재항고인에게 상당한 기간을 정하여 민사집행법 제130조 제3항에서 정한 보증금의 공탁을 명하거나 보증금을 공탁하였음을 증명하는 서류를 제출할 것을 내용으로 하는 보정을 명함이 없이 위와 같이 항고장을 각하한 제1심법원 판사의 조치에는 사법보좌관의 처분에 대한 이의신청절차에 관한 법규를 위반한 위법이 있다고 한 사례."]},{"id":"71223","extractive":[3,4,5],"article_original":["[1]남편이 아내에게 생활비를 잘 주지 않으면서 수시로 욕설을 하고","폭행을 가하여 정상적인 부부관계로 회복될 수 없을 정도로 파탄된 경우,","민법 제840조 제3호,","제6호 소정의 재판상 이혼사유에 해당한다고 한 사례.","[2]부부 일방이 혼인관계가 파탄되어 이혼 및 재산분할 등의 소가 제기된 이후 금원을 차용하여 부부 공동의 노력으로 형성된 여관을 수리한 경우,","당해 차용금 채무는 재산분할의 대상으로 삼을 수 없다고 한 사례."]},{"id":"109250","extractive":[1,5,8],"article_original":["제1회 공판기일에 출석하여 주거를 신고한 피고인에 대한 공판기일 소환장이 위 주거지로 송달되지 아니하고","관할 경찰서장에 대한 소재탐지촉탁에 의하여도 피고인의 주거가 확인되지 아니하여 공판기일의 소환장을 공시송달의 방법으로 송달하고","피고인의 출석 없이 판결을 선고하고","판결서등본을 공시송달하였으나","실제로는 피고인과 그의 가족 등은 그때경에 이미 위 주거지를 떠났던 경우,","피고인으로서는 법원에 신고한 주거지를 옮길 때에는 자기의 신주거지를 법원에 제출하거나 기타 소송진행상태를 알 수 있는 방법을 강구하여야 할 것인데도 이러한 조치를 취하지 아니한 탓으로 상소기간을 도과하였다고 할 것이고,","피고인이 미국인이어서 주민등록이 되어 있지 않으며,","피고인이 이사를 가면서 자신에게 오는 우편물이 도달될 수 있도록 우편집배인에게 부탁을 하였다고 하더라도,","피고인이 상소의 제기기간 내에 상소를 하지 못한 것이 자기 또는 대리인이 책임질 수 없는 사유로 인한 것이라고 볼 수는 없다."]},{"id":"83169","extractive":[0,13,14],"article_original":["[1] 근로기준법상의 근로자에 해당하는지 여부를 판단함에 있어서는 그 계약의 형식이 민법상의 고용계약인지 또는 도급계약인지에 관계없이 그 실질에 있어 근로자가 사업 또는 사업장에 임금을 목적으로 종속적인 관계에서 사용자에게 근로를 제공하였는지 여부에 따라 판단하여야 할 것이고,","위에서 말하는 종속적인 관계가 있는지 여부를 판단함에 있어서는,","업무의 내용이 사용자에 의하여 정하여지고 취업규칙 또는 복무(인사)규정 등의 적용을 받으며 업무수행과정에 있어서도 사용자로부터 구체적,","개별적인 지휘·감독을 받는지 여부,","사용자에 의하여 근무시간과 근무장소가 지정되고 이에 구속을 받는지 여부,","근로자가 스스로 제3자를 고용하여 업무를 대행케 하는 등 업무의 대체성 유무,","비품·원자재나 작업도구 등의 소유관계,","보수의 성격이 근로 자체의 대상적 성격이 있는지 여부와 기본급이나 고정급이 정하여져 있는지 여부 및 근로소득세의 원천징수 여부 등 보수에 관한 사항,","근로제공관계의 계속성과 사용자에의 전속성의 유무와 정도,","사회보장제도에 관한 법령 등 다른 법령에 의하여 근로자로서의 지위를 인정받는지 여부,","양 당사자의 경제·사회적 조건 등을 종합적으로 고려하여야 하고,","이러한 사용종속성의 판단에 있어서는 노동관계법에 의한 보호필요성도 고려하여야 하며,","전체적으로 보아 임금을 목적으로 종속적 관계에서 사용자에게 근로를 제공하였다고 인정되는 이상,","근로자에 관한 여러 징표 중 근로조건에 관한 일부의 사정이 결여되었다고 하여 그러한 사유만으로 근로기준법상의 근로자가 아니라고 할 수는 없다.","[2] 자기 소유의 오토바이를 이용하여 택배 업무에 종사하는 배달원이 근로기준법상의 근로자에 해당한다고 한 사례."]},{"id":"142123","extractive":[6,7,10],"article_original":["[1] 관세법상의 국내 도매가격은 물품의 도착원가에 관세 등의 제세금과 통관절차비용 및 기업의 적정이윤까지 포함한 국내 도매물가시세인 가격을 뜻하는 것이고,","그리고 국내도매가격의 산정방식의 하나인 '시가역산율표'에 의한 산정도 수입항 도착가격이나 감정가격을 기초로 관세 등의 제세금과 통관절차비용 및 기업의 적정이윤까지 포함하여 산정하는 것인 이상 이러한 방식에 의하여 산정한 국내 도매가격이 실제의 가격과 차이가 있다는 달리 유력한 자료가 없는 한,","이 시가역산율표에 의한 국내 도매가격의 산정을 위법하다고 할 수 없다.","[2] 공동정범이 성립하기 위하여는 주관적 요건으로서 공동가공의 의사와 객관적 요건으로서 공동의사에 기한 기능적 행위지배를 통한 범죄의 실행사실이 필요한바,","주관적 요건으로서 공동가공의 의사는 타인의 범행을 인식하면서도 이를 저지하지 아니하고","용인하는 것만으로는 부족하고,","공동의 의사로 특정한 범죄행위를 하기 위하여 일체가 되어 서로 다른 사람의 행위를 이용하여 자기의 의사를 옮기는 것을 내용으로 하는 것이어야 한다.","[3] 공소사실의 동일성은 그 사실의 기초가 되는 사회적 사실관계가 기본적인 점에서 동일하면","그대로 유지되는 것이나,","이러한 기본적 사실관계의 동일성을 판단함에 있어서는 그 사실의 동일성이 갖는 기능을 염두에 두고 피고인의 행위와 그 사회적인 사실관계를 기본으로 하되 규범적 요소도 아울러 고려하여야 한다.","[4] 관세법 제180조의 관세포탈죄에 대하여 예비적으로 같은 법 제186조의 밀수품알선죄로 공소사실을 추가한 것이 적법하다고 본 사례."]},{"id":"201354","extractive":[1,3,2],"article_original":["어선원 및 어선 재해보상보험법 제27조 제2항 본문은,","수산업협동조합중앙회(이하 '중앙회'라 한다)는 어선원 등이 승무 중 직무 외의 원인으로 사망한 경우(제23조 제1항 및 제2항에 따른 승무 중 직무 외의 원인으로 인한 부상 또는 질병으로 요양하는 중에 사망한 경우를 포함한다)에 유족에게 유족급여를 지급한다고 규정하고 있고,","제23조 제1항 및 제2항은 중앙회는 어선원 등이 승무 중 직무 외의 원인으로 부상을 당하거나 질병에 걸린 경우 요양기간의 최초 3개월 이내의 비용만을 요양급여로 지급한다고 규정하고 있다.","여기에서 '제23조 제1항 및 제2항에 따른 승무 중 직무 외의 원인으로 인한 부상 또는 질병으로 요양하는 중에 사망한 경우'란 어선원 등이 승무 중 직무 외의 원인에 의하여 발생한 부상 또는 질병으로 요양하다가 요양개시일로부터 3개월 이내에 사망한 경우를 의미한다."]},{"id":"123234","extractive":[2,6,5],"article_original":["가. 지방세법 제138조 제1항 제3호,","같은법시행령 제102조 제2항 전단 및 같은법시행규칙 제55조의2 각 규정에 의한 등록세 중과세 요건인 지점으로 보기 위하여는 각 세법 규정에 의하여 사업장으로 등록된 사실 및 실질적으로 인적·물적 설비를 갖추고 계속적으로 사무 또는 사업을 행한 장소인 사실이 인정되어야 할 것인바,","\"인적·물적 설비를 갖추고 계속하여 사무 또는 사업이 행하여지는 장소\"라 함은 영업활동 내지 대외적인 거래업무를 처리하기 위한 인원을 상주시키고 이에 필요한 물적 시설을 갖추었으며,","실제로 그러한 활동이 행하여지고 있는 장소를 말한다고 해석함이 상당하므로 본점 이외의 장소에서 경리,","인사, 연구, 연수, 재산관리업무 등 영업활동,","대외적인 거래와 직접적인 관련이 없는 내부적 업무만을 처리하고 있는 경우는 지방세법상 지점 또는 분사무소에 해당하지 않는다.","나. 전산실이 본사의 1개 부서로서 전산업무를 수행하고 있으나","독자적인 회계기능을 갖지 아니하고","대외적인 거래업무도 취급하지 아니할 뿐만 아니라 사업자등록도 하지 아니하였으므로 위 \"가\"항의 지점 또는 분사무소에 해당하지 아니한다고 한 사례."]},{"id":"196173","extractive":[0,1,3],"article_original":["별개의 세대를 구성하고 있던 어머니와 아들 중 어머니가 협의분할에 의하여 주택을 상속받고,","다른 주택에 거주하고 있던 아들이 상속주택으로 주거를 옮겨 어머니와 1세대를 이룬 다음 아들이 종전 주택을 매도하였다면,","이는 1세대를 구성하고 있던 자들이 상속에 의하여 주택을 취득한 것이 아니어서,","위 주택의 매매에 대하여 양도소득세가 비과세 된다고 볼 수 없다."]},{"id":"107057","extractive":[0,5,6],"article_original":["지방세법 제111조 제1항 소정의 취득가액은 취득시점을 기준으로 당해 물건을 취득하는 데 직접,","간접으로 소요된 일체의 비용을 뜻하는 것인 바,","소외 회사가 이 사건 건물 중 자신의 지분에 대하여는 건축주로서,","공사도급인인 원고의 지분에 대하여는 수급인으로서 신축공사를 시행하였고 원고로부터 약정도급금액과 그 부가가치세만을 수령하였다면","소외 회사가 원고로부터의 수급금액을 넘어 공사비를 지출하였다고 하더라도,","원고와 소외 회사 사이에 실제소요공사비를 절반씩 부담하기로 약정하였다거나 위 건물 중 원고의 지분에 대한 공사도급금액에 관하여 별도의 증감합의가 있었다고 볼 수 없는 이상,","원고가 이 사건 건물 중 자신의 지분을 취득하는 데 소요된 비용은 위 공사도급금액 및 그 부가가치세액의 합계액으로 보아야 한다."]},{"id":"198934","extractive":[4,3,0],"article_original":["과세관청이 구 국세기본법(1993.12.31. 법률 제4672호로 개정되기 전의 것) 제39조 제2호에 의하여 법인의 발행주식 총액의 51\/100 이상을 소유하고 있는 과점주주에게 제2차 납세의무를 부과시키기 위해서는 그 입증의 방법으로 주주명부나 주식이동상황명세표,","법인등기부등본 등 자료에 의하여 과점주주라고 볼 수 있는 자료를 제출하면","이로써 일단 입증을 다하였다고 볼 것이고,","다만 이 자료에 비추어 일견 주주로 보이는 경우에도 실은 주주명의를 도용당하였거나 실질 소유주의 명의가 아닌 차명으로 등재되었다는 등의 사정이 있는 경우에는 단지 그 명의만으로 주주에 해당한다고 볼 수는 없으나,","이는 주주가 아님을 주장하는 그 명의자가 입증하여야 하는 것이다."]},{"id":"199870","extractive":[1,2,4],"article_original":["[1] 민법 제760조 제1항,","제3항의 공동불법행위자에게 불법행위로 인한 손해배상책임을 지우려면,","위법한 행위와 피해자가 입은 손해 사이에 상당인과관계가 있어야 하고,","상당인과관계의 유무는 결과발생의 개연성,","위법행위의 태양 및 피침해이익의 성질 등을 종합적으로 고려하여 판단하여야 한다.","[2] 甲 주식회사의 대표이사 乙이 甲 회사와 거래관계에 있는 丙 주식회사의 실질적 운영자인 丁의 요청에 따라 戊 주식회사에 甲 회사 명의로 허위의 세금계산서를 발행해 주었는데,","戊 회사가 위 세금계산서로 己 은행에서 기업구매자금을 대출받았다가 그 직후 부도로 기한의 이익을 상실하자,","戊 회사와 체결한 신용보증약정에 따라 대출금을 대위변제한 신용보증기금이 甲 회사와 乙을 상대로 戊 회사의 대출금 편취행위에 관한 공동불법행위책임을 물은 사안에서,","己 은행이 戊 회사의 기업구매자금대출신청에 결부된 위 세금계산서가 실물거래가 없는 허위임을 알았다면","戊 회사에 대출을 실행하지 않았을 것임이 명백한 점,","기업구매자금대출의 구조나 절차를 감안할 때 甲 회사와 乙이 위 세금계산서가 기업구매자금대출에 결부된 것임을 알았거나 충분히 알 수 있었고,","나아가 위 세금계산서를 이용한 戊 회사의 대출금 편취행위로 대출채권자인 己 은행 또는 보증인인 신용보증기금에 손해가 발생할 수 있다는 점 역시 예견하였거나 충분히 예견할 수 있었던 점 등 여러 사정을 종합적으로 고려하면,","甲 회사의 허위 세금계산서 발행과 신용보증기금의 손해 사이에는 상당인과관계가 있다고 볼 여지가 충분하고,","신용보증기금의 손해 발생에 '戊 회사의 대출금 미변제'라는 사정이 있었더라도 이와 달리 볼 수 없는데도,","이와 다른 판단을 한 원심판결에 상당인과관계에 관한 법리오해의 잘못이 있다고 한 사례."]},{"id":"206460","extractive":[0,1,2],"article_original":["가. 판결에 영향을 미칠 중요한 사항에 관하여 판단을 유탈한 때가 재심사유에 해당하기는 하나 그 같은 사유가 소송촉진등에 관한 특례법 제11조 제 1 항 소정의 권리상고이유에 포함되는 것이라고 볼 수 없다.","나. 원화 표시가 1962.6.16 법률 제1091호 긴급금융조치법에 의하여 1962.6.18부터 사용되었고 그 이전인 이 사건 계약체결 당시에는 화폐단위로 환이 사용되고 있었는데 동 계약서에 원으로 금액표시가 되어 있다면","특단의 사정이 없는 한 그 기재내용의 진실성을 믿을 수 없다고 봄이 상당하다.","다. 동일증인의 상이한 증언내용을 취신함에 있어 경험칙에 위반된 예"]},{"id":"199973","extractive":[1,0,6],"article_original":["경락인에 대한 대금지급기일통지서의 송달이 적법하지 아니하다면","경락인이대금지급기일에 대금을 납부하지 아니하였다는 이유로 경매법원이 재경매를 명하여 경매절차를 진행한 것은 위법하고","이 같은 위법은 민사소송법 제728조의 규정에 의하여 부동산을 목적으로 하는 담보권의 실행을 위한 경매절차에 준용되는 같은 법 제635조,","제633조 제1호 소정의 경락을 허가하지 아니할 사유에 해당하나,","같은 법 제635조 제2항 단서는 같은 법 제633조 제1호의 경우에는 \"경매한 부동산이 양도할 수 없는 것이거나","경매절차를 정지한 때에 한하여 직권으로 경락을 허가하지 아니한다\"고 규정하여 직권으로 경락을 허가하지 아니할 경우를 제한하고 있으므로 위 단서에 정한 경우에 해당하지 아니하면","가사 재경매절차가 위법하게 진행되었다고 하더라도 당해 이해관계인의 이의가 없는 한 직권으로 경락을 허가하지 아니할 수 없다."]},{"id":"164171","extractive":[0,5,12],"article_original":["[1] 형사재판에서 이와 관련된 다른 형사사건의 확정판결에서 인정된 사실은 특별한 사정이 없는 한 유력한 증거자료가 되는 것이나,","당해 형사재판에서 제출된 다른 증거 내용에 비추어 관련 형사사건 확정판결의 사실판단을 그대로 채택하기 어렵다고 인정될 경우에는 이를 배척할 수 있다.","[2] 피고인이 '甲 등과 공동하여 乙을 폭행하고,","피고인은 乙을 마구 때려 사망에 이르게 하였다'는 내용의 유죄판결이 확정된 후,","관련 형사사건의 증인으로 출석하여 '乙을 때린 사실이 없고,","피고인과 甲은 乙의 사망과 관련이 없다'는 취지로 허위 진술을 하여 위증하였다는 내용으로 기소된 사안에서,","유죄 확정판결이 내려지게 된 결정적 증거인 피고인과 甲의 수사기관 및 제1심 법정에서의 자백 진술과 甲의 항소심 증언은 범행에 이르게 된 동기,","범행 장소까지 가게 된 경위 내지 과정,","범행 장소에 도착한 이후부터 사건 현장에 이르기까지 이동 방식 및 경로,","폭행 당시 구체적인 행동 양태와 범행 이후의 제반 정황,","폭행 시각과 사망추정 시각의 불일치,","피고인과 甲이 자백을 번복하게 된 경위 등 여러 사정에 비추어 신빙성을 인정하기 어렵고,","달리 피고인의 증언이 허위라고 인정할 만한 증거가 없다고 보아 무죄를 인정한 원심판단을 수긍한 사례."]},{"id":"193188","extractive":[4,8,20],"article_original":["[1] 독점규제 및 공정거래에 관한 법률(이하 '공정거래법'이라 한다) 제59조는 \"이 법의 규정은 저작권법,","특허법, 실용신안법, 디자인보호법 또는 상표법에 의한 권리의 정당한 행사라고 인정되는 행위에 대하여는 적용하지 아니한다.\"고 규정하고 있으므로,","'특허권의 정당한 행사라고 인정되지 아니하는 행위'에 대하여는 공정거래법이 적용되고,","이는 '정당한'이란 표현이 없던 구 독점규제 및 공정거래에 관한 법률(2007. 8. 3. 법률 제8631호로 개정되기 전의 것) 제59조의 경우도 마찬가지이다.","'특허권의 정당한 행사라고 인정되지 아니하는 행위'란 행위의 외형상 특허권의 행사로 보이더라도 실질이 특허제도의 취지를 벗어나 제도의 본질적 목적에 반하는 경우를 의미하고,","여기에 해당하는지는 특허법의 목적과 취지,","당해 특허권의 내용과 아울러 당해 행위가 공정하고","자유로운 경쟁에 미치는 영향 등 제반 사정을 함께 고려하여 판단해야 한다.","따라서 의약품의 특허권자가 자신의 특허권을 침해할 가능성이 있는 의약품의 제조·판매를 시도하면서 특허의 효력이나 권리범위를 다투는 자에게 행위를 포기 또는 연기하는 대가로 일정한 경제적 이익을 제공하기로 하고","특허 관련 분쟁을 종결하는 합의를 한 경우,","합의가 '특허권의 정당한 행사라고 인정되지 아니하는 행위'에 해당하는지는 특허권자가 합의를 통하여 자신의 독점적 이익의 일부를 상대방에게 제공하는 대신 자신의 독점적 지위를 유지함으로써 공정하고","자유로운 경쟁에 영향을 미치는지에 따라 개별적으로 판단해야 하고,","이를 위해서는 합의의 경위와 내용,","합의의 대상이 된 기간,","합의에서 대가로 제공하기로 한 경제적 이익의 규모,","특허분쟁에 관련된 비용이나 예상이익,","그 밖에 합의에서 정한 대가를 정당화할 수 있는 사유의 유무 등을 종합적으로 고려해야 한다.","[2] 독점규제 및 공정거래에 관한 법률 제2조 제8호,","제8호의2에 의하면,","같은 법 제19조 제1항 제9호에서 말하는 '일정한 거래분야'에는 경쟁관계가 있는 경우뿐만 아니라 경쟁관계가 성립될 수 있는 경우도 포함되고,","'부당한 공동행위'에서 경쟁제한성에는 경쟁이 감소하여 가격·수량·품질 기타 거래조건 등의 결정에 영향을 미치는 경우뿐만 아니라 그러한 영향을 미칠 우려가 있는 경우도 포함된다."]},{"id":"158752","extractive":[7,18,20],"article_original":["[1] 임금 등 지급의무의 존재에 관하여 다툴 만한 근거가 있는 경우라면","사용자가 임금 등을 지급하지 아니한 데 상당한 이유가 있다고 보아야 할 것이어서","사용자에게 근로기준법 제36조,","제109조 제1항 위반죄의 고의가 있었다고 인정하기 어렵고,","임금 등 지급의무의 존부 및 범위에 관하여 다툴 만한 근거가 있는지는 사용자의 지급거절 이유 및 지급의무의 근거,","사용자가 운영하는 회사의 조직과 규모,","사업 목적 등 제반 사항,","기타 임금 등 지급의무의 존부 및 범위에 관한 다툼 당시 제반 정황에 비추어 판단하여야 하며,","사후적으로 사용자의 민사상 지급책임이 인정된다고 하여 곧바로 사용자에게 같은 법 제36조,","제109조 제1항 위반죄의 고의가 인정된다고 단정해서는 안 된다.","[2] 甲 운수회사를 경영하는 피고인이 퇴직근로자 乙의 퇴직금을 지급기일 연장에 관한 합의 없이 지급사유 발생일로부터 14일 이내에 지급하지 않았다고 하며 근로기준법 위반으로 기소된 사안에서,","관련 민사사건에서 甲 회사에 법정퇴직금과 이미 중간정산하여 지급한 금액의 차액에 해당하는 퇴직금 지급의무가 있는 것으로 확정되기는 하였으나,","乙이 퇴직금 중간정산 시 아무런 이의를 제기하지 않았고 오히려 지급이 지연되면","회사에 지급을 요청하기도 하였던 점,","다른 근로자들도 퇴직금 중간정산에 대하여 이의를 제기하지 않았던 점,","乙의 6개월간 비정규직 촉탁제 근로기간은 종전 근로관계와 단절된 것으로 볼 여지가 있고,","따라서 피고인으로서는 乙과의 퇴직금 중간정산의 효력이 유효하고","1년 미만에 해당하는 위 근로계약기간에 대하여는 퇴직금 지급의무가 없다고 믿을 수 있었을 것으로 보이는 점 등 제반 사정을 종합할 때,","피고인이 퇴직금 지급의무 존부에 관하여 다툴 만한 근거가 있다고 볼 수 있어 같은 법 제36조,","제109조 제1항 위반죄의 고의가 있었다고 단정할 수 없는데도,","피고인과 乙 사이에 유효한 퇴직금 중간정산 약정이 존재한다고 볼 수 없다는 사정만을 중시하여 피고인에게 범행의 고의가 있다고 보아 유죄를 인정한 원심판결에 법리오해의 위법이 있다고 한 사례."]},{"id":"85304","extractive":[3,4,8],"article_original":["[1] 구 파견근로자보호 등에 관한 법률(2006. 12. 21. 법률 제8076호로 개정되기 전의 것) 제2조 제2호의 규정에 의한 근로자파견사업은 직업안정법의 적용을 받는 근로자공급사업에서 제외되어 있고,","같은 법 제5조 제1항,","구 파견근로자보호 등에 관한 법률 시행령(2007. 6. 18. 대통령령 제20094호로 개정되기 전의 것) 제2조 제1항 [별표 1]에 의하면,","'한국표준직업분류(통계청고시 제1992-1호) 33409 달리 분류되지 않은 기타 교육 준전문가'의 업무는 위 근로자파견사업의 대상이 되는 업무에 해당하므로 위 업무를 대상으로 한 근로자파견사업에 직업안정법을 적용하여 처벌할 수 없다.","[2] 외국인 강사를 고용하여 직원들의 외국어교육을 희망하는 기업체에 보내 외국어교육을 하도록 한 행위는,","파견근로자보호 등에 관한 법률 시행령(2007. 6. 18. 대통령령 제20094호로 개정되기 전의 것) 제2조 제1항 [별표 1]에 정한 '달리 분류되지 않은 기타 교육 준전문가'로서 구 파견근로자보호 등에 관한 법률(2006. 12. 21. 법률 제8076호로 개정되기 전의 것) 제2조 제2호의 규정에 의한 근로자파견사업의 대상에 해당하므로,","직업안정법을 적용하여 처벌할 수 없다고 한 사례.","[3] 출입국관리법 제94조 제6호의2, 제21조 제2항은 출입국 관리사무소로부터 근무처의 변경 또는 추가허가를 받지 아니한 외국인의 고용을 업으로 알선한 자를 처벌하는 규정이므로,","위와 같은 외국인을 고용한 자를 위 조항으로 처벌할 수 없다고 한 사례."]},{"id":"172971","extractive":[0,5,9],"article_original":["[1] 보증채무는 주채무와는 별개의 채무이기 때문에 보증채무 자체의 이행지체로 인한 지연손해금은 보증한도액과는 별도인바,","이 경우 보증채무의 연체이율에 관하여 특별한 약정이 있으면","그에 따르고 특별한 약정이 없으면","거래행위의 성질에 따라 상법 또는 민법에서 정한 법정이율에 따르는 것이지,","주채무에 관하여 약정된 연체이율이 당연히 여기에 적용되는 것은 아니다.","[2] 신용보증기금의 신용보증약관에 '보증채무 이행범위'라는 표제하에 신용보증기금은 '보증부대출잔액에 보증비율을 곱한 금액으로 보증금액을 초과하지 아니하는 원금과 이에 대한 보증채무이행일까지의 약정이자율(이자납입기일에 적용되는 이자율로서 연체이자율은 제외)에 의한 미수이자액'을 보증채무로 이행한다고 규정한 사안에서,","신용보증약관의 연원이라고 할 신용보증기금법 제29조 제2항,","같은 법 시행령 제23조 제1호 등이 보증의 범위에 속하는 '종속채무'의 내용만을 정하고 있는 점에 비추어,","위 약관 조항의 내용은 신용보증기금이 부담하는 보증채무 자체의 범위,","즉 신용보증기금이 보증책임을 지는 주채무 및 종속채무의 범위를 정한 것이지 보증채무의 지연손해금을 정한 것이라고 할 수 없다고 본 원심판단을 정당하다고 한 사례."]},{"id":"183452","extractive":[0,5,8],"article_original":["[1] 일반적으로 보험자 및 보험계약의 체결 또는 모집에 종사하는 사람은 보험계약의 체결에 있어서 보험계약의 중요한 내용에 대하여 구체적이고","상세한 명시·설명의무를 지고 있다.","그러나 명시·설명의무가 인정되는 것은 어디까지나 보험계약자가 알지 못하는 가운데 약관의 중요한 사항이 계약 내용으로 되어 보험계약자가 예측하지 못한 불이익을 받게 되는 것을 피하고자 하는 데 근거가 있으므로,","만약 약관조항에 관한 명시·설명의무가 제대로 이행되었더라도 그러한 사정이 보험계약의 체결 여부에 영향을 미치지 아니하였다면","약관조항은 명시·설명의무의 대상이 되는 보험계약의 중요한 내용이라고 할 수 없다.","[2] 화물운송주선업 등을 영위하는 甲 주식회사가 乙 보험회사와 체결한 적재물배상책임보험의 보통약관에서 '보상하는 손해'에 관하여 피보험자가 화주로부터 수탁받은 시점으로부터 수하인에게 인도하기까지의 운송 과정(차량운송 및 화물운송 부수업무) 동안에 발생한 보험사고로 수탁화물에 대한 법률상의 배상책임을 부담함으로써 입은 손해를 보상한다고 규정한 사안에서,","위 보험계약은 화물자동차 운수사업법에 따라 일정 규모 이상의 화물자동차를 소유하고 있는 운송사업자나 특정 화물을 취급하는 운송주선사업자 등이 반드시 가입하여야 하는 의무보험으로서,","보험계약자인 甲 회사로서는 보험금 지급대상이 되는 보험사고가 '차량운송 및 화물운송 부수업무'가 이루어지는 육상운송 과정 동안에 발생한 보험사고에 한정되고 수탁화물을 적재한 차량이 선박에 선적되어 선박을 동력수단으로 해상구간을 이동하는 경우에는 제외된다는 설명을 들었더라도 보험계약을 체결하였을 것으로 보이므로,","위 약관조항은 명시·설명의무의 대상이 되는 보험계약의 중요한 내용이라고 할 수 없다고 한 사례."]},{"id":"118044","extractive":[1,4,11],"article_original":["[1] 상표법 제41조 및 제56조 제1항 제1호의 규정에 비추어 보면,","상표법상 상표권자라 함은 상표등록원부상에 등록권리자로 기재되어 있는 자를 말한다고 보아야 할 것이고,","상표권을 양도받았으나","아직 그 이전등록을 마치지 아니한 양수인은 상표권자라고 할 수 없고 그 경우에는 상표등록원부상 등록권리자로 남아있는 양도인이 여전히 상표권자라 할 것이다.","[2] 구 상표법(1997. 8. 22. 법률 제5355호로 개정되기 전의 것) 제73조 제1항 제3호는 그 문언상 등록상표를 취소심판청구일 전 계속하여 3년 이상 국내에서 사용하지 아니한 경우에 적용되는 것이고,","피심판청구인은 그 심판청구일 전 3년 이내에 등록상표를 관계되는 지정상품에 사용하였음을 증명하면","그 상표등록의 취소를 면할 수 있는바(같은 조 제4항),","심판청구시에는 그 불사용의 기간이 완성되지 아니하였으나","심판청구사건의 심리중에 불사용기간이 완성된 경우,","또는 심판청구시에는 등록상표를 사용하고 있었으나","심판청구 후에 사용하지 아니하여 심리종결 전에 불사용기간이 완성되는 경우 그 상표등록은 당해 심판에서는 취소될 수 없다 할 것이다.","[3] 구 상표법(1997. 8. 22. 법률 제5355호로 개정되기 전의 것) 제73조 제1항 제1호에서 말하는 '상표권자가 타인에게 상표를 사용하게 한 경우'라 함은 상표권자가 타인으로 하여금 적극적인 행위로서 사용하게 한 경우를 말하고,","소극적 방임 내지 묵인은 이에 포함되지 아니한다고 할 것이다."]},{"id":"85563","extractive":[5,9,11],"article_original":["[1] 공사도급계약 및 하도급계약을 함께 체결하면서 도급인,","원수급인과 하수급인이 '공사대금은 도급인이 원수급인의 입회하에 하수급인에게 직접 지급하고,","원수급인에게는 지급하지 않는 것'으로 약정한 경우,","당사자들의 의사가 위 도급계약 및 하도급계약에 따른 공사가 실제로 시행 내지 완료되었는지 여부와 상관없이 원수급인의 도급인에 대한 공사대금채권 자체를 하수급인에게 이전하여 하수급인이 도급인에게 직접 그 공사대금을 청구하고","원수급인은 공사대금 청구를 하지 않기로 하는 취지라면","이는 실질적으로 원수급인이 도급인에 대한 공사대금채권을 하수급인에게 양도하고","그 채무자인 도급인이 이를 승낙한 것이라고 봄이 상당하다.","이러한 경우 위와 같은 채권양도에 대한 도급인의 승낙이 확정일자 있는 증서에 의하여 이루어지지 않는 이상,","도급인은 위와 같은 채권양도와 그에 기한 채무의 변제를 들어서 원수급인의 위 공사대금채권에 대한 압류채권자에게 대항할 수 없다.","반면, 당사자들의 의사가 하수급인이 위 각 하도급계약에 기하여 실제로 공사를 시행 내지 완료한 범위 내에서는 도급인은 하수급인에게 그 공사대금을 직접 지급하기로 하고","원수급인에게 그 공사대금을 지급하지 않기로 하는 취지라면,","압류명령의 통지가 도급인에게 도달하기 전에 하수급인이 위 공사를 실제로 시행 내지 완료하였는지 여부나 그 기성고 정도 등에 따라 도급인이 원수급인의 위 공사대금채권에 대한 압류채권자에게 하수급인의 시공 부분에 상당하는 하도급대금의 범위 내에서 대항할 수 있는지 여부 및 그 범위가 달라진다.","[2] 하도급거래 공정화에 관한 법률 제14조 제2항의 규정 취지는 같은 조 제1항의 규정 내용에 비추어 보면,","'발주자가 하도급대금을 직접 수급사업자에게 지급하기로 발주자ㆍ원사업자 및 수급사업자간에 합의한 경우'에,","발주자는 바로 그 하도급대금 전액을 해당 수급사업자에게 직접 지급할 의무가 발생하는 것이 아니라,","'수급사업자가 제조ㆍ수리ㆍ시공 또는 용역수행한 분에 상당하는' 하도급대금을 해당 수급사업자에게 직접 지급할 의무가 발생하는 것이고","그 범위 내에서 발주자의 원사업자에 대한 대금지급채무가 소멸한다고 해석함이 상당하다."]},{"id":"185084","extractive":[6,9,12],"article_original":["[1] 부당한 공동행위에 대한 과징금 제도는 부당한 공동행위에 의하여 얻은 불법적인 경제적 이익을 박탈하고","이에 더하여 부당한 공동행위의 억지라는 행정목적을 실현하기 위한 것이며,","특히 그중 입찰담합 및 이와 유사한 행위에 대한 부분은 입찰담합의 위법성이 중한 것을 감안하여 그에 대한 제재의 실효성을 확보하기 위하여 계약금액을 기준으로 과징금을 부과하도록 정책적으로 도입된 규정이다.","여기서 입찰담합 및 이와 유사한 행위에 대한 과징금의 산정기준이 되는 '계약금액'의 의미를 파악할 때,","입법 취지와 목적 등을 고려한 목적론적 해석이 전적으로 배제되는 것은 아니라 하더라도 그 해석이 문언의 통상적인 의미를 벗어나서는 아니 된다.","더구나 침익적 행정처분의 근거가 되는 행정법규는 엄격하게 해석·적용하여야 하고","행정처분의 상대방에게 불리한 방향으로 지나치게 확장해석하거나 유추해석하여서는 아니 된다.","[2] 자동차 제조·판매회사가 실시하는 와이퍼시스템 구매 경쟁입찰에서 와이퍼시스템 공급사업자인 甲 주식회사가 乙 주식회사와 낙찰예정자를 사전에 공동으로 결정하기로 합의하고","실행한 사실에 대하여,","공정거래위원회가 부당한 공동행위에 해당한다는 이유로 독점규제 및 공정거래에 관한 법률 제22조에 따라 甲 회사에 과징금 납부명령을 하면서 '낙찰자가 제출한 견적가격에 견적요청서(RFQ)에 기재된 해당 차종의 판매예상수량을 곱한 금액'을 입찰담합의 과징금 산정기준이 되는 '계약금액'으로 보고 그 합산액을 기준으로 과징금을 산정한 사안에서,","낙찰자인 甲 회사 또는 乙 회사가 입찰 시 제출한 '견적가격'과 '예상공급물량'을 토대로 잠정적으로 산정한 것에 불과한 금액을 독점규제 및 공정거래에 관한 법률 시행령 제9조 제1항 단서에서 정한 입찰담합의 과징금 산정기준인 '계약금액'으로 볼 수 없다는 이유로,","위 과징금 납부명령이 과징금 산정의 기초가 되는 금액을 오인하여 재량권을 일탈·남용한 것으로서","위법하다고 본 원심판결을 정당하다고 한 사례."]},{"id":"163900","extractive":[13,15,16],"article_original":["[1] 선급금 반환의무는 수급인의 채무불이행에 따른 계약해제로 인하여 발생하는 원상회복의무의 일종이고,","보증인은 특별한 사정이 없는 한 채무자가 채무불이행으로 인하여 부담하여야 할 손해배상채무와 원상회복의무에 관하여도 보증책임을 지므로,","민간공사 도급계약에서 수급인의 보증인은 특별한 사정이 없다면","선급금 반환의무에 대하여도 보증책임을 진다.","그리고 민간공사 도급계약 연대보증인의 보증책임은 각종 보증서의 구비 여부,","도급계약의 내용,","보증 경위 등을 참작하여 개별적으로 구체적인 사안에 따라 법률행위의 해석에 의하여 판단되어야 하지만,","특별한 약정이 없다면","수급인의 책임과 마찬가지로 금전채무보증과 시공보증을 포함한다고 보아야 한다.","[2] 수급인이 도급계약에 따라 도급인에 관하여 부담하는 선급금 반환채무의 이행을 보증한 보증보험자와 주계약상 보증인은 채권자인 도급인에 대한 관계에서 채무자인 수급인의 선급금 반환채무 이행에 관하여 공동보증인의 관계에 있다고 보아야 하므로,","그들 중 어느 일방이 변제 기타 자기의 출재로 채무를 소멸하게 하였다면","그들 사이에 구상에 관한 특별한 약정이 없더라도 민법 제448조에 의하여 상대방에 대하여 구상권을 행사할 수 있다.","[3] 보증보험회사인 甲 주식회사가 아파트 건설공사 원사업자인 乙 주식회사로부터 일부 공사를 도급받은 丙 주식회사와 피보험자를 乙 회사로 하는 내용의 선급금 보증보험계약을 체결하였는데,","이후 丙 회사 부도로 공사가 중단되자 乙 회사에 보험금을 지급한 다음 도급계약서에 수급인의 보증인으로 기명·날인한 丁 주식회사를 상대로 구상권을 행사한 사안에서,","丁 회사가 선급금 부분에 대하여 책임이 없다는 등의 단서 조항 없이 도급계약서에 수급인의 보증인으로 기명·날인한 점,","丙 회사가 乙 회사에 부담하는 채무는 상행위 채무여서 보증인이 연대하여 변제할 책임이 있는 점 등에 비추어 丁 회사는 선급금 반환채무까지 포함하여 연대보증한 것으로 보아야 하고,","甲 회사와 丁 회사는 선급금 반환채무에 관하여 공동보증인 관계에 있으므로 甲 회사가 丁 회사에 구상권을 행사할 수 있다고 보아야 하는데도,","이와 달리 본 원심판결에 건설공사도급계약에서 연대보증인의 책임에 관한 법리오해의 위법이 있다고 한 사례."]},{"id":"184655","extractive":[0,6,8],"article_original":["甲 등이 신발 등을 지정상품으로 하는 등록상표 \"\"의 상표권자 乙을 상대로 등록상표가 구 상표법(2016. 2. 29. 법률 제14003호로 전부 개정되기 전의 것) 제73조 제1항 제3호에 해당한다는 이유로 상표등록 취소심판을 청구한 사안에서,","등록상표는 영문자 \"SABRINA\"와 단순히 음역한 한글 \"사브리나\"가 이단으로 병기되어 있는 문자 상표인데,","乙이 취소심판청구일 전 3년 이내에 국내에서 등록상표의 지정상품 중 하나인 '신발'에 실제 사용하였던 \"\" 표장은 등록상표 중 상단의 영문자 부분을 소문자로 표시한 형태라는 점에서는 차이를 보이나,","우리나라의 현재 영어 보급수준을 고려하면","등록상표 중 상단의 영문자 부분과 하단의 한글 음역 부분은 모두 일반 수요자나 거래자에게 '서양 여자 이름' 정도로 관념될 뿐 결합으로 인하여 새로운 관념이 생겨나지 않고,","등록상표의 영문자 부분 \"SABRINA\"는 굳이 한글 음역 부분이 없어도 \"사브리나\"로 호칭될 것이며 소문자로 사용되더라도 마찬가지일 것이어서","등록상표 중 상단의 영문자 부분을 소문자로 표시한 위 표장 역시 국내 일반 수요자나 거래자에게 등록상표 그 자체와 동일한 호칭 및 관념으로 받아들여질 것이므로","거래통념상 등록상표와 동일하게 볼 수 있는 표장이 사용되었다고 보기에 충분하고,","등록상표와 동일하다고 볼 수 있는 표장이 乙에 의하여 취소심판청구일 전 3년 이내에 국내에서 지정상품 중 하나인 '신발'에 사용되었음이 인정되는 이상 등록상표가 같은 법 제73조 제1항 제3호에 해당하지 않는다고 한 사례."]},{"id":"71341","extractive":[0,1,4],"article_original":["어촌계의 대표자의 지시를 받아 그 직원이 어촌계의 예탁금을 인출하여 수익자에게 도박의 목적으로 제공한 자금은 불법의 원인으로 인하여 제공된 급여에 해당하므로,","그 급여가 소비대차로 이루어졌다 하더라도 민법 제746조에 의하여 수익자에게 반환을 청구할 수 없으며 나아가 어촌계의 대표자가 수익자에게 도박자금으로 제공하였던 어촌계의 예탁금을 수익자에 대한 대출금 또는 연대보증채권으로 전환시켰다 하여도 그와 같은 대출 역시 결국 어촌계의 대표자가 도박이라는 불법의 원인으로 제공한 급여의 반환을 구하는 것과 그 실질에 있어 동일한 것으로서","사회질서에 반하여 무효라 할 것이므로,","어촌계는 수익자에 대하여 그 이행을 청구할 수 없고,","따라서 위 대출약정에 의하여 확정된 지급명령에 기한 강제집행은 허용될 수 없다고 한 사례."]},{"id":"100983","extractive":[0,1,3],"article_original":["근저당설정등기는 등기권리자인 채권자와 등기의무자인 근저당권설정자와의 합의를 기초로 이루어지는 것이므로","설사 등기의 편의상 진정한 채무자가 아닌 제3자를 채무자로 등기부상 등재케 하였다 하더라도 그것이 계약당사자간의 합의에 의하여 이루어진 것이라면","당사자 사이에 이와 같은 등기를 경료하게 할 의사가 있었던 것이므로","이 경우 공정증서원본불실기재죄는 성립되지 않는다."]},{"id":"197168","extractive":[2,0,5],"article_original":["대의원 총회의 소집통보에 회의목적사항으로 신임회장을 선출하는 안건이 적법하게 포함되어 있었음에도 그 안건의 상정에 앞서 과연 그 총회에서 신임회장을 선출할 것인지를 대의원들에게 묻는 안건이 먼저 상정된 경우,","그 의미는 당초의 신임회장 선출안건을 그대로 상정할 것인지 아니면","이를 연기할 것인지를 대의원들에게 물어보기 위한 것에 불과하여 대의원들의 결의에 의하여 신임회장 선출안건의 상정이 연기되지 않는 한 이를 상정할 수 있다고 보아야 하고,","신임회장 선출안건을 상정하기로 결의되지 아니하면","그 상정이 불가능한 것으로 볼 수는 없으며,","그러한 연기의 결의가 있었다는 점은 신임회장 선출결의의 효력을 다투는 자에게 입증책임이 있다."]},{"id":"73426","extractive":[0,1,3],"article_original":["법인이 무역금융을 받아 타인에게 이를 공급하면서 무역금융이자 6%에 5%의 수수료를 가산한 11% 상당의 금원만을 받았다면","이는 돈을 대여하면서 최저한 은행당좌대월 이자인 연 24% 정도는 받아야 할 것을 11%만 받은 결과가 되므로 그 차액 연 13% 해당금원은 법인세법 20조 1항,","동 시행령 46조,","47조에 의하여 조세의 부담은 부당하게 감소시키는 행위에 해당한다."]},{"id":"176468","extractive":[2,1,3],"article_original":["甲 주식회사와 한국철도공사가 체결한 기관차 공급계약에서 물가변동으로 인한 계약금액 조정을 배제하는 특약을 두었는데,","甲 회사가 위 특약의 무효를 주장하며 계약 체결 이후의 물가상승을 반영한 계약금액 조정금의 지급을 구한 사안에서,","물가변동 등에 의한 계약금액 조정을 규정하고 있는 구 국가를 당사자로 하는 계약에 관한 법률(2012. 12. 18. 법률 제11547호로 개정되기 전의 것) 제19조는 강행법규에 해당하므로 甲 회사는 물가변동에 따른 계약금액 조정금을 청구할 수 있고,","위 특약은 국가를 당사자로 하는 계약에 관한 법률 시행령 제4조 등을 위반하여 '계약상대자의 계약상 이익을 부당하게 제한하는 특약 또는 조건'이므로 효력이 없다는 이유로 위 조정금의 지급을 명한 사례."]},{"id":"187477","extractive":[0,4,8],"article_original":["甲 주식회사가 토석채취허가지 진입도로와 관련하여 '우회도로 개설 등은 인근 주민들과의 충분한 협의를 통해 민원발생에 따른 분쟁이 생기지 않도록 조치할 것' 등의 조건으로 토석채취 허가를 받았으나","후에 관할 행정청이 민원제기 및 협의사항 불이행 등의 사유로 공사중지명령을 하자,","甲 회사가 이를 해제하는 신청을 하였으나","거부통지를 받은 사안에서,","'우회도로 개설'은 허가의 조건이라고 할 수 없고,","甲 회사는 허가 조건인 '우회도로 개설 등에 관한 인근 주민들과의 충분한 협의'를 이미 이행하였으며,","'민원발생에 따른 분쟁이 생기지 않도록 조치할 것'이라는 조건은 내용이 명확하지 않을 뿐만 아니라,","주민들의 태도에 따라 이행의 가능 여부가 좌우되어 적법한 조건이라고 할 수 없다는 등의 이유로,","위 통지를 취소한 사례."]},{"id":"101129","extractive":[0,2,3],"article_original":["무고죄에 있어서는 그 고소사실의 진실성을 인정할 수 있느냐의 여부보다 그 고소사실의 허위성을 인정함에 넉넉하느냐의 여부를 따져야 할 것이고","고소사실이 허위라고 의심할 여지가 전혀 없다고는 할 수 없으나","허위성을 단정하기에는 미흡하다면","이는 그 증명이 없다고 할 것이다."]},{"id":"74259","extractive":[0,2,4],"article_original":["피고의 채권보다 우선하는 조세채권이 있는 경우,","피고는 경매대금중에서 그 조세채권을 먼저 공제하고","배당받아야 할 터인데 이에 이르지 않고 그 경락대금 전액을 배당받았다면","그 조세액 상당부분은 법률상 원인없이 취득한 것이되고,","나라에서는 우선 수령할 수 있는 위 조세를 수령하지 못하여 손해를 입었다 할 것이니 특단의 면책사유가 없는 한 이를 반환할 의무있다."]},{"id":"83642","extractive":[2,9,5],"article_original":["[1] 추심명령을 얻어 채권을 추심하는 채권자는 집행법원의 수권에 따라 일종의 추심기관으로서 제3채무자로부터 추심을 하는 것이므로","제3채무자로서도 정당한 추심권자에게 지급하면","피압류채권은 소멸하는 것이다.","[2] 채권압류명령은 그 명령이 제3채무자에게 송달됨으로써 효력이 생기는 것이므로,","제3채무자의 지급으로 인하여 피압류채권이 소멸한 이상 설령 다른 채권자가 그 변제 전에 동일한 피압류채권에 대하여 채권압류명령을 신청하고","나아가 압류명령을 얻었다고 하더라도 제3채무자가 추심권자에게 지급한 후에 그 압류명령이 제3채무자에게 송달된 경우에는 추심권자가 추심한 금원에 그 압류의 효력이 미친다고 볼 수 없다.","[3] 채권압류명령의 경정결정이 확정된 경우에는 처음부터 경정된 내용의 압류명령이 있었던 것과 같은 효력이 있으므로 당초의 결정정본이 제3채무자에게 송달된 때에 소급하여 경정된 내용의 압류결정의 효력이 발생하는 것이 원칙이나,","경정결정이 그 허용한계 내의 적법한 것인 경우에 있어서도 제3채무자의 입장에서 볼 때에 객관적으로 경정결정이 당초의 결정의 동일성에 실질적으로 변경을 가하는 것이라고 인정되는 경우에는 경정결정이 제3채무자에게 송달된 때에 비로소 경정된 내용의 결정의 효력이 발생한다고 보는 것이 제3채무자 보호의 견지에서 타당하다 할 것이고,","경정결정이 재판의 내용을 실질적으로 변경하여 위법하나 당연무효로 볼 수 없는 경우에는 더욱 그 소급효를 제한할 필요성이 크다고 할 것이므로","채권압류명령의 채무자를 변경하는 경정결정은 그 결정정본이 제3채무자에게 송달된 때에 비로소 경정된 내용의 결정의 효력이 발생한다고 보아야 하고,","이러한 채권압류명령의 효력 및 경정에 관한 법리는 채권가압류의 경우에도 마찬가지이다."]},{"id":"209685","extractive":[15,26,31],"article_original":["[1] 공유물의 보존행위는 공유물의 멸실·훼손을 방지하고","그 현상을 유지하기 위하여 하는 사실적,","법률적 행위이다.","민법 제265조 단서가 이러한 공유물의 보존행위를 각 공유자가 단독으로 할 수 있도록 한 취지는 그 보존행위가 긴급을 요하는 경우가 많고 다른 공유자에게도 이익이 되는 것이 보통이기 때문이다.","[2] 집합건물의 소유 및 관리에 관한 법률(이하 '집합건물법'이라 한다)은 집합건물의 존립에 필수적인 공용부분과 대지의 원활하고","적정한 유지·관리,","집합건물 내 공동생활을 둘러싼 구분소유자 상호 간의 이해관계 조절을 위하여 민법상 공유에 대한 여러 특별규정을 두고 있다.","구분소유관계가 성립되면","구분소유자 전원을 구성원으로 하여 건물과 대지 등의 관리를 목적으로 하는 집합건물의 관리단이 당연 설립된다(제23조).","구분소유자가 10인 이상인 경우 관리단을 대표하고","관리행위를 할 관리인을 선임해야 하고(제24조),","공용부분의 보존·관리 및 변경을 위한 행위 등은 관리인의 권한과 의무에 속한다(제25조 제1항).","구분소유자는 구분소유자 공동의 이익에 어긋나는 행위를 해서는 안 되고(제5조 제1항),","구분소유자가 그러한 행위를 한 경우 관리인은 그 행위의 정지 등을 청구할 수 있고 이를 위한 소송 제기는 관리단집회의 결의를 거쳐야 한다(제43조 제1항, 제2항).","따라서 집합건물의 공용부분과 대지의 관리 업무는 기본적으로 구분소유자들로 구성된 관리단과 이를 대표하는 관리인에게 있다.","집합건물법 제16조 제1항은 공용부분의 관리에 관한 사항은 관리단의 통상의 집회결의로써 결정한다고 정하면서 그 단서에 \"다만,","보존행위는 각 공유자가 할 수 있다.\"라고 정하고 있고,","같은 법 제19조는 구분소유자가 공유하는 건물의 대지 및 공용부분 외의 부속시설에 관하여 제16조를 준용하고 있다.","집합건물법 제16조 제1항의 취지는 집합건물의 공용부분과 대지의 현상을 유지하기 위한 보존행위를 관리행위와 구별하여 공유자인 구분소유자가 단독으로 행사할 수 있도록 정한 것이다.","민법 제265조 단서의 취지,","집합건물법의 입법 취지와 관련 규정을 종합하여 보면,","구분소유자가 공용부분과 대지에 대해 그 지분권에 기하여 권리를 행사할 때 이것이 다른 구분소유자들의 이익에 어긋날 수 있다면","이는 각 구분소유자가 집합건물법 제16조 제1항 단서에 의하여 개별적으로 할 수 있는 보존행위라고 볼 수 없고 집합건물법 제16조 제1항 본문에 따라 관리단집회의 결의를 거쳐야 하는 관리행위라고 보아야 한다.","[3] 도시가스사업자인 甲 주식회사가 아파트 건축 시 시행사로부터 사용기간 영구,","무상의 사용승낙을 얻어 아파트 대지 위에 정압기실을 설치한 다음 위 아파트와 인근 지역에 도시가스를 공급하고 있는데,","위 아파트의 입주자대표회의 회장,","동대표 및 그 배우자들인 乙 등이 입주자대표회의의 결의에 따라 甲 회사를 상대로 정압기실의 철거와 부지의 인도를 구하는 소를 제기하면서 관리단집회의 결의를 거치지 않은 사안에서,","위 정압기실은 아파트의 구분소유자들이 도시가스를 공급받기 위한 필수적인 시설로서 이를 철거할 경우 도시가스 공급에 지장을 줄 수 있고,","도시가스의 공급 없이는 원만한 주거생활이 어려운 점을 고려하면,","乙 등이 구하는 정압기실의 철거와 부지의 인도 청구는 다른 구분소유자들의 이익에 반할 수 있고,","甲 회사가 아파트 건축 시 시행사의 사용승낙을 받아 적법하게 정압기실을 설치하였고 그 후 현재까지 정압기실이 아파트 대지에 존재하고 있어 그 철거를 구하는 것이 아파트 대지의 현상을 유지하기 위한 행위라고 보기 어려우므로,","乙 등의 청구는 보존행위가 아니라 아파트 대지의 관리를 위한 행위로서 집합건물의 소유 및 관리에 관한 법률 제16조 제1항에 따라 아파트 관리단집회의 결의를 거쳐야 하는데도 이를 거치지 않아 허용될 수 없다고 한 사례."]},{"id":"191484","extractive":[0,4,6],"article_original":["[1] 민법 제365조가 토지를 목적으로 한 저당권을 설정한 후 그 저당권설정자가 그 토지에 건물을 축조한 때에는 저당권자가 토지와 건물을 일괄하여 경매를 청구할 수 있도록 규정한 취지는,","저당권은 담보물의 교환가치의 취득을 목적으로 할 뿐 담보물의 이용을 제한하지 아니하여 저당권설정자로서는 저당권설정 후에도 그 지상에 건물을 신축할 수 있는데,","후에 그 저당권의 실행으로 토지가 제3자에게 경락될 경우에 건물을 철거하여야 한다면","사회경제적으로 현저한 불이익이 생기게 되어 이를 방지할 필요가 있으므로 이러한 이해관계를 조절하고,","저당권자에게도 저당토지상의 건물의 존재로 인하여 생기게 되는 경매의 어려움을 해소하여 저당권의 실행을 쉽게 할 수 있도록 한 데에 있다.","[2] 민법 제365조에 기한 일괄경매청구권은 토지의 저당권자가 토지에 대하여 경매를 신청한 후에도 그 토지상의 건물에 대하여 토지에 관한 경매기일 공고시까지는 일괄경매의 추가신청을 할 수 있고,","이 경우에 집행법원은 두 개의 경매사건을 병합하여 일괄경매절차를 진행함이 상당하다.","[3] 민법 제365조에 기하여 건물에 대한 일괄경매를 추가신청하는 경우에,","그 신청서에는 민사소송규칙 제204조에 정해진 기재사항과 아울러 민법 제365조의 일괄경매의 요건사실 이외에 이미 선행하여 토지에 대하여 부동산경매사건이 계속되어 있다는 취지와 그 토지의 경매신청에 추가하여 지상건물에 대하여 일괄경매를 신청하는 취지를 기재하여 소정의 인지를 붙여야 하며,","반드시 담보권의 등기가 되어 있는 토지등기부등본을 첨부하여 법원에 제출하여야 한다."]},{"id":"82215","extractive":[0,1,4],"article_original":["[1] 법령이 변경된 경우 신 법령이 피적용자에게 유리하여 이를 적용하도록 하는 경과규정을 두는 등의 특별한 규정이 없는 한 헌법 제13조 등의 규정에 비추어 볼 때 그 변경 전에 발생한 사항에 대하여는 변경 후의 신 법령이 아니라 변경 전의 구 법령이 적용되어야 한다.","[2] 구 건설업법(1996. 12. 30. 법률 제5230호 건설산업기본법으로 전문 개정되기 전의 것) 시행 당시에 건설업자가 도급받은 건설공사 중 전문공사를 그 전문공사를 시공할 자격 없는 자에게 하도급한 행위에 대하여 건설산업기본법(1999. 4. 15. 법률 제5965호로 개정된 것) 시행 이후에 과징금 부과처분을 하는 경우,","과징금의 부과상한은 건설산업기본법 부칙(1999. 4. 15.) 제5조 제1항에 의하여 피적용자에게 유리하게 개정된 건설산업기본법 제82조 제2항에 따르되,","구체적인 부과기준에 대하여는 처분시의 시행령이 행위시의 시행령보다 불리하게 개정되었고 어느 시행령을 적용할 것인지에 대하여 특별한 규정이 없으므로,","행위시의 시행령을 적용하여야 한다고 한 사례."]},{"id":"70729","extractive":[0,3,2],"article_original":["[1] 사용자가 근로자에게 어떠한 징벌을 가함에 있어 소정의 절차를 밟지 아니하여 징벌의 효력이 인정될 수 없는 경우라 하더라도 사용자가 부당한 징벌을 가할 의사로 징벌의 절차를 의도적으로 무시하였다는 등의 특별한 사정이 없는 한 그와 같은 절차 위배의 사유만으로 곧바로 근로기준법 제110조,","제30조 제1항에 의한 형사처벌의 대상이 된다고는 할 수 없고,","여기에서 나아가 그와 같은 징벌이 그 내용에 있어 징벌권을 남용하거나 또는 그 범위를 벗어난 것으로 인정되고 또 이것이 사회통념상 가벌성이 있는 것으로 평가되는 경우에 한하여 형사처벌의 대상이 된다.","[2] 회사 취업규칙 소정의 징계사유를 일부 위반한 사실이 인정되는 근로자를 해고함에 있어서 징계위원회 소집통지서의 송달 여부를 확인하지 아니하여 위 근로자에게 소명기회를 부여하지 아니하는 등 취업규칙상의 징계절차를 거치지 아니하여 해고의 효력이 인정될 수 없다 하더라도 그것만으로는 사용자에게 근로기준법 제30조 제1항을 위반하여 정당한 이유 없이 위 근로자를 해고한다는 인식,","즉 고의가 있었다고 보기 어렵다."]},{"id":"81872","extractive":[7,9,11],"article_original":["[1] 퇴직급여에 관한 규정에서 임원 및 직원이 업무와 관련하여 금고 이상의 형을 받은 경우에는 그 퇴직급여의 100분의 50을 감하여 지급하도록 규정하고 있더라도,","그 규정이 임직원으로 하여금 재직 중 성실하고","청렴하게 근무하도록 유도하기 위한 것으로서","정당한 목적을 가지고 있고,","제한의 사유를 업무와 관련한 범죄행위로 인하여 금고 이상의 형을 선고받은 중대한 사유가 발생한 경우 등으로 한정하고 있으며,","제한의 범위도 근로기준법 소정의 최저 퇴직금 제도에 위배되지 아니함으로써 그 수단의 상당성과 법익의 균형성도 갖춘 것이라면","그 규정을 무효라고 볼 수 없고,","퇴직금은 후불 임금으로서의 성격 이외에도 사회보장적 급여로서의 성격과 공로보상으로서의 성격을 아울러 가지는 것인 점에 비추어 볼 때 위와 같은 퇴직금감액 규정이 퇴직금의 본질에 어긋나는 것이라고 볼 수 없다.","[2] 근로자가 퇴직 당시 퇴직급여 전액을 지급받았으나","퇴직 후 재직중의 업무와 관련하여 금고 이상의 형을 받은 경우,","업무와 관련하여 금고 이상의 형을 받은 경우에는 그 퇴직급여를 감하여 지급한다는 퇴직급여규정에 따라 그 근로자는 퇴직급여 중 그 감액 상당액을 법률상 원인 없이 취득한 것이므로","반환하여야 한다고 한 사례."]},{"id":"84297","extractive":[1,4,5],"article_original":["[1] 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제1호 (마)목에서 '상품의 생산,","제조, 가공 지역의 오인을 일으킨다' 함은 거래 상대방이 실제로 오인에 이를 것을 요하는 것이 아니라 일반적인 거래자 즉 평균인의 주의력을 기준으로 거래관념상 사실과 다르게 이해될 위험성이 있음을 뜻하며,","이러한 오인을 일으키는 표지에는 직접적으로 상품에 관하여 허위 표시를 하는 것은 물론,","간접적으로 상품에 관하여 위와 같은 오인을 일으킬만한 암시적인 표시를 하는 것도 포함된다.","[2] '초당'이 바닷물을 직접 간수로 사용하여 특별한 맛을 지닌 두부를 생산하는 지역의 명칭에 해당한다고 보아 '초당' 이외의 지역에서 생산하는 두부제품에 '초당'을 사용하는 행위가 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제1호 (마)목에서 정한 상품의 생산,","제조, 가공 지역의 오인을 일으키는 것으로 본 원심의 판단을 수긍한 사례."]},{"id":"103512","extractive":[2,4,5],"article_original":["가. 구 특허법(1980.12.31. 법률 제3325호) 제10조의2 제2항,","제3항 소정의 보정이라 함은 명세서 등의 서류에 흠결이 있거나 불비한 점이 있는 경우에 이를 명료하게 정정하여 명세서등의 명확화를 기하기 위한 것을 말하고,","요지의 변경이라 함은 명세서에 기재된 특허청구의 범위를 증가,","감소 또는 변경함을 말하는 것으로서","최초에 출원된 명세서와 그 후에 보정된 명세서를 상호 비교하여 최초에 출원된 특허청구의 범위에 새로운 요지가 추가변경되는 등 그 내용에 동일성을 인정할 수 없는 정도의 실질적인 변화를 가져온 것을 뜻하므로 그 정도에 이르지 아니한 변경이라면","요지의 변경에 해당하지 않는다."]},{"id":"165778","extractive":[26,24,27],"article_original":["[1] 항고소송의 대상이 되는 행정처분이란 원칙적으로 행정청의 공법상 행위로서 특정 사항에 대하여 법규에 의한 권리 설정 또는 의무 부담을 명하거나 기타 법률상 효과를 발생하게 하는 등으로 일반 국민의 권리의무에 직접 영향을 미치는 행위를 가리키는 것이지만,","어떠한 처분의 근거가 행정규칙에 규정되어 있다고 하더라도,","그 처분이 상대방에게 권리 설정 또는 의무 부담을 명하거나 기타 법적인 효과를 발생하게 하는 등으로 상대방의 권리의무에 직접 영향을 미치는 행위라면,","이 경우에도 항고소송의 대상이 되는 행정처분에 해당한다고 보아야 한다.","한편 행정청의 어떤 행위가 항고소송의 대상이 될 수 있는지는 추상적·일반적으로 결정할 수 없고,","구체적인 경우 행정처분은 행정청이 공권력 주체로서 행하는 구체적 사실에 관한 법집행으로서 국민의 권리의무에 직접적으로 영향을 미치는 행위라는 점을 염두에 두고,","관련 법령의 내용과 취지,","행위의 주체·내용·형식·절차,","그 행위와 상대방 등 이해관계인이 입는 불이익과의 실질적 견련성,","그리고 법치행정 원리와 당해 행위에 관련한 행정청 및 이해관계인의 태도 등을 참작하여 개별적으로 결정해야 한다.","[2] 독점규제 및 공정거래에 관한 법률 제22조의2 제1항,","구 독점규제 및 공정거래에 관한 법률 시행령(2009. 5. 13. 대통령령 제21492호로 개정되기 전의 것) 제35조 제1항,","구 부당한 공동행위 자진신고자 등에 대한 시정조치 등 감면제도 운영고시(2009. 5. 19. 공정거래위원회 고시 제2009-9호로 개정되기 전의 것, 이하 '고시'라 한다) 등 관련 법령의 내용,","형식, 체제 및 취지를 종합하면,","부당한 공동행위 자진신고자 등에 대한 시정조치 또는 과징금 감면","신청인이 고시 제11조 제1항에 따라 자진신고자 등 지위확인을 받는 경우에는 시정조치 및 과징금 감경 또는 면제,","형사고발 면제 등의 법률상 이익을 누리게 되지만,","그 지위확인을 받지 못하고","고시 제14조 제1항에 따라 감면불인정 통지를 받는 경우에는 위와 같은 법률상 이익을 누릴 수 없게 되므로,","감면불인정 통지가 이루어진 단계에서 신청인에게 그 적법성을 다투어 법적 불안을 해소한 다음 조사협조행위에 나아가도록 함으로써 장차 있을지도 모르는 위험에서 벗어날 수 있도록 하는 것이 법치행정의 원리에도 부합한다.","따라서 부당한 공동행위 자진신고자 등의 시정조치 또는 과징금 감면신청에 대한 감면불인정 통지는 항고소송의 대상이 되는 행정처분에 해당한다고 보아야 한다.","[3] 甲 주식회사와 乙 주식회사가 공동으로 건축용 판유리 제품 가격을 인상한 후 甲 회사가 1순위로 구 독점규제 및 공정거래에 관한 법률 시행령(2009. 5. 13. 대통령령 제21492호로 개정되기 전의 것) 제35조 등에 따라 부당한 공동행위 자진신고자 등에 대한 시정조치 등 감면신청을 하고","乙 회사가 2순위로 감면신청을 하였으나","공정거래위원회가 甲 회사는 감면요건을 충족하지 못했다는 이유로 감면불인정 통지를 하고","乙 회사에 1순위 조사협조자 지위확인을 해준 사안에서,","乙 회사에 대한 1순위 조사협조자 지위확인이 취소되더라도 甲 회사가 乙 회사의 지위를 승계하는 것이 아니고,","甲 회사에 대한 감면불인정의 위법 여부를 다투어 감면불인정이 번복되는 경우 1순위 조사협조자의 지위를 인정받을 수 있다는 이유로,","甲 회사는 공정거래위원회의 乙 회사에 대한 1순위 조사협조자 지위확인의 취소를 구할 소의 이익이 없다고 한 사례."]},{"id":"145950","extractive":[1,2,6],"article_original":["리스보증보험에 있어서 보험사고란 보험계약자가 리스료의 납입을 1회라도 지체하는 것을 말하고","전적으로 리스회사의 선택에 의하여 좌우되는 리스계약의 해지 여부나 해지 일자에 의하여 보험사고의 발생 여부를 판단할 수 없으므로,","리스료 납입이 1회라도 지체된 때에는 리스회사는 상당한 기간을 정하여 그 납입을 최고해야 하고","그 기간 내에 연체 리스료가 납부되지 않으면","약정 해지권을 행사할 수 있으며,","그 약정 해지권이 발생한 날로부터 2년 이내에 보험금청구를 하지 아니하면","리스료 연체로 인한 보험금청구권은 소멸시효가 완성한다."]},{"id":"200760","extractive":[0,1,3],"article_original":["공사금 등 채권의 담보를 위하여 공유수면매립면허를 양도받으면서 장차 그 명의로 취득하게 되는 매립지 중 일부를 처분하여 자신의 위 채권에 충당하는 등의 방법으로 채권을 정산받으며 그 나머지 매립지는 원래 매립면허자에게 양도하기로 약정한 후 공유수면매립공사를 완성하여 준공인가를 받음으로써 공유수면매립법 제14조의 규정에 따라 매립지의 소유권을 취득한 경우 그는 위 채권의 담보목적의 범위 내에서 위 매립지의 소유권을 취득한 것이고","대내적으로는 그 소유권이 원래의 매립면허자에게 남아 있다고 봄이 상당하므로,","그 후 공사시행자 자신의 명의로 취득한 위 매립지 중 일부를 처분하여 원래의 면허자에 대한 위 채권의 만족을 얻었다면","원래의 면허자는 피담보채무의 소멸을 이유로 나머지 매립지에 관한 소유권이전등기절차이행을 청구할 수 있고 이와 같은 등기청구권은 소멸시효의 대상이 되지 않는다."]},{"id":"69987","extractive":[1,2,3],"article_original":["[1] 부부 일방이 자신이 운영하던 회사의 경영이 악화되고 가정 불화를 겪게 되자,","재산의 일부를 보전할 생각으로 자신의 여동생으로부터 회사 운영자금으로 차용한 금원에 대한 대물변제로서 차용금액을 초과하는 액수의 회사 공장의 임대차보증금반환채권을 양도하였다면,","위 임대차보증금반환채권은 양도사실에 불구하고","여전히 그 지배하에 있으므로 이혼에 따른 재산분할의 대상이 된다고 한 사례.","[2] 부부 일방의 총재산가액에서 청산의 대상이 되는 채무액을 공제하면","남는 금액이 없으므로,","상대방 배우자의 재산분할 청구를 기각한 사례."]},{"id":"139647","extractive":[0,2,3],"article_original":["관할 교육청이 학교교육에 직접 사용되는 재산을 담보로 제공한 유치원에 대한 행정처분에서 '직권폐원'이란 표현을 사용한 사안에서,","처분서와 공문 등에 '직권폐원'이라는 표현이 씌어 있다고 하더라도 그러한 표현만으로 관할 교육청이 이를 그 자체로 폐원의 효력을 직접 발생시키는 형성적 처분으로 인식하였다고 단정할 수 없고,","그 처분의 근거 법령으로 ' 유아교육법 제32조'를 명시한 점 등에 비추어,","그 처분은 유아교육법 제32조 제1항에 근거하여 이루어진 유치원의 '폐쇄명령'이라고 본 사례."]},{"id":"126273","extractive":[2,6,10],"article_original":["[1] 제5차 개정 신용장통일규칙은 신용장에서 항구간의 선적에 적용되는 선하증권(Marine\/Ocean Bill of Lading 또는 Port-to-Port Bill of Lading, 이하 '해상선하증권'이라 한다.)을 요구하는 경우 신용장 관련 서류로서 갖추어야 할 요건에 대하여는 그 제23조에서 규정하고,","신용장에서 적어도 두 가지 이상의 서로 다른 운송방식에 의한 운송서류(Multi－modal Transport Document 또는 Combined Transport Document, 이하 '복합운송증권'이라 한다.)를 요구하는 경우 신용장 관련 서류로서 갖추어야 할 요건에 대하여는 그 제26조에서 규정하고 있으면서,","이들의 경우 신용장에서 별도로 명시하고 있지 않는 한 해당 운송서류의 명칭에 관계없이(however named) 신용장에서 요구한 각 운송서류에 해당하는 신용장통일규칙에 의한 요건을 모두 갖춘 이상 은행은 이를 수리하도록 규정하고 있으므로,","신용장 개설은행은 신용장에서 요구한 서류가 해상선하증권인데 수익자가 제출한 선하증권이 복합운송선하증권(Combined Transport Bill of Lading) 등의 다른 명칭을 사용하고 있다는 사유만으로는 신용장이 규정하고 있는 조건과 제출된 서류가 불일치한다는 이유로 신용장대금의 지급을 거절할 수 없고,","제출된 서류의 명칭과 관계없이 신용장에서 요구하는 운송서류의 종류에 따라 해당 운송서류가 신용장통일규칙이 정하고 있는 수리요건을 갖추었는지 여부를 가려 신용장대금의 지급 여부를 판단하여야만 한다.","[2] 제5차 개정 신용장통일규칙 제23조 제a항 제ii호는 신용장이 항구간 선적에 적용되는 선하증권을 요구하는 경우 선하증권에 미리 인쇄된 문언에 의하여 화물의 선적사실을 표시할 수 있으나{선적선하증권(Shipped Bill of Lading)의 경우},","화물이 선하증권의 발행 전에 선적되지 아니한 수취선하증권(Received Bill of Lading)의 경우에는 그 선하증권에 화물이 지정된 선박에 본선적재 또는 선적되었다는 사실과 그 본선적재일이 명시되어야 한다는 취지를 규정하고 있는바(본선적재표기),","이는 수취선하증권의 경우 화물이 지정된 선박에 정상적으로 선적되었는지 여부를 그 기재만으로 확인할 수 없으므로,","선하증권상으로 그와 같은 사실을 명확히 하여 화물의 선적에 따른 당사자들의 법률관계를 명확히 하고자 하려는 데 그 목적이 있으므로,","신용장통일규칙이 요구하는 본선적재표기가 정당하게 되었는지 여부는 신용장 관련 다른 서류의 기재를 참고하지 아니하고,","해당 선하증권의 문언만을 기준으로 하여 엄격하게 판단되어야 한다.","[3] 제5차 개정 신용장통일규칙 제23조 제a항 제iii호는 신용장이 운송서류로서 항대항 운송에 사용되는 해상선하증권을 요구하는 경우 선하증권상의 양륙항은 신용장의 기재와 일치하여야 하고{신용장에서 항대항 선하증권을 요구한 경우 목적항(for transportation to)이라 함은 양륙항과 같은 의미로 보아야 한다.},","양륙항의 기재가 일치하는 이상 선하증권에서 최종 목적지를 달리 표시하고 있어도 무방하다는 취지로 규정하고 있는바,","이는 신용장에서 요구하는 운송과정과 운송방법이 그 제시되는 선하증권에서 모두 확인될 수 있어야 한다는 취지이므로,","해당 화물의 선적과 양륙이 신용장에서 요구한 바대로 이루어지는 것으로 선하증권에 기재되었는지 여부는 엄격하게 해석되어야 한다."]},{"id":"107602","extractive":[6,10,17],"article_original":["가. 확인의 소의 대상은 반드시 원·피고간의 법률관계에 한하지 않고 원·피고의 일방과 제3자 또는 제3자 상호간의 법률관계라도 원고의 권리 또는 법적 지위에 현존하는 위험,","불안이 있고,","이를 제거하기 위하여는 위 법률관계를 확인의 대상으로 삼아 원·피고간에서 확인판결에 의하여 즉시로 확정할 법률상의 이익이 있고,","또한 그것이 가장 유효적 절한 수단이 될 때에는 역시 확인의 이익이 있는 것인바,","은행에 근저당권이 설정된 부동산을 매매하면서 매수인이 근저당채무를 인수하여 대금에서 공제하되 당시 매도인과 채권자인 은행 사이에 피담보채무액에 다툼이 있어 대금 중 일부는 피담보채무액이 확정되면","정산하기로 약정하고","소유권이전등기까지 경료한 경우 매도인은 매매잔대금 중 매수인으로부터 지급받을 금액을 확정하기 위하여 은행과의 사이에서 위 근저당권의 잔존 피담보채무액을 확인받을 이익이 있다.","나. 회사정리법 제278조에 의하면","정리계획인가의 결정이 있은 후 정리절차가 금지된 경우에는 이미 계획인가로 인하여 정리채권이나 정리담보권에 생긴 같은 법 제241조 소정의 면책 등의 효력이나 같은 법 제242조 제2항에 권리변경의 효력 등은 위 정리절차에 영향을 받지 않은 것이나,","같은 법 제240조 제2항에 의하면","정리계획은 정리채권자 또는 정리담보자가 정리 회사의 보증인 등에 대하여 가진 권리와 제3자가 정리채권자 또는 정리담보권자를 위하여 제공한 담보에는 영향을 미치지 아니하여 정리채권자나 정리담보권자의 회사에 대한 권리가 정리계획의 효력에 의하여 변경감액 되더라도 이러한 채권자의 보증인이나 물상보증인 등에 대한 권리는 아무런 영향을 받지 않는 것이므로","연체이율을 감경하는 정리계획인가 결정이 있었다가 정리절차가 금지된 경우 정리계획인가결정 당시 저당부동산의 일부는 정리회사 소유이고","일부는 회사의 소유가 아니라 그 대표이사 개인의 소유였다면","위 각 부동산에 의하여 공동으로 담보되어 있는 위 정리 회사의 은행에 대한 대출금 등의 채무중 정리회사 소유 부동산에 관한 근저당권으로 담보된 범위의 것은 위 정리계획에 의한 정리담보권의 권리변경 효력에 따라 변경감액되었다고 하더라도 제3자인 대표이사 개인 소유의 부동산에 관한 근저당권에 의하여 담보된 부분은 은행의 회사에 대한 정리담보권의 권리변경 및 변제방법에 관한 정리계획의 규정에 아무런 영향을 받지 않는 것이므로","이부분에 대하여는 위 정리계획에 의한 약정이율이 아닌 당초의 약정대로의 연체이율이 적용된 범위에서 피담보채무는 그대로 존속되는 것이다.","다. 피담보채무를 인수한 채 저당부동산을 매수한 자가 채권자인 은행에 대하여 잔존 피담보채무금을 기재한 상환계획서의 승인을 요청하고,","세무서 제출을 위하여 채무액을 기재한 부채증명발급의뢰를 하고","일정 채무액이 잔존함을 전제로 부동산을 재매각하여 상환할 계획이니 임의경매 신청을 보류하여 달라고 요청한 사실만으로는 위 채무액을 승인한 것으로 볼 수 없다."]},{"id":"104761","extractive":[2,0,1],"article_original":["가. 시가 사인소유의 토지를 용익할 사법상의 권리를 취득함이 없이 또는 적법한 보상을 함이 없이 이를 점유하고 있다면","비록 그것이 도로라고 하더라도 그로 인하여 이득을 얻고 있는 것이라고 보아야 한다.","나. 도로를 구성하는 부지에 관하여는 도로법 제5조에 의하여 사권의 행사가 제한된다고 하더라도 이는 도로법상의 도로에 관하여 도로로서의 관리,","이용에 저촉되는 사권을 행사할 수 없다는 취지이지 부당이득반환 청구권의 행사를 배제하는 것은 아니다."]},{"id":"69563","extractive":[2,7,11],"article_original":["[1] 형사판결의 선고를 법정에서 공개적으로 한다고 하더라도 같은 회사 노동조합의 조합장인 피해자에 대한 유죄판결문을 임의로 피고인과 피해자가 함께 근무하는 회사 부근 노상에서 게시하는 행위는 공연히 사실을 적시하여 피해자의 명예를 훼손하는 경우에 해당하여 명예훼손의 죄책을 부담한다고 할 것이고,","진정한 근로자의 권익보호와 노동조합의 정화를 위한 공공의 이익을 위한 것이라는 목적이나 동기만으로는 위 판결문 게시행위가 오로지 공공의 이익에 관한 것이라고 볼 수 없다고 한 사례.","[2] 공문서의 변조라 함은 정당한 작성권한이 없는 자가 이미 진정하게 성립된 공문서의 비본질적 부분에 대해서 불법으로 변경을 가함으로써 새로운 증명력을 발생하게 하는 행위를 말하고,","그 정도는 문서에 대한 공공적 신용을 해할 위험성이 있으면","족하다 할 것이며,","행사의 목적이란 상대방에게 문서의 진정에 대한 착오를 일으킬 목적을 말한다.","[3] 형사사건의 판결문등본 중 첫째 장에 나와 있는 인적사항 부분과 셋째 장에 나와 있는 법령의 적용 부분만을 오려 붙여 1장으로 다시 복사하여 이 판결문을 게시한 경우,","이는 판결문등본에 어떤 변경을 가한 것이 아니고,","문서의 진정에 착오를 일으킬 목적이 있었다고 보기 어려우며,","이로 인하여 위 판결문등본에 새로운 증명력이 발생하게 되었다고 인정할 수도 없을 뿐만 아니라,","이로써 위 등본전체의 내용을 게시했을 때와 비교하여 문서에 대한 공공의 신용을 해할 위험성이 발생한 사실도 인정할 수 없으므로,","공문서변조죄 및 동행사죄가 성립하지 않는다고 한 사례."]},{"id":"144706","extractive":[0,4,8],"article_original":["[1] 계약상 급부가 계약의 상대방뿐만 아니라 제3자의 이익으로 된 경우에 급부를 한 계약당사자가 계약 상대방에 대하여 계약상의 반대급부를 청구할 수 있는 이외에 그 제3자에 대하여 직접 부당이득반환청구를 할 수 있다고 보면,","자기 책임하에 체결된 계약에 따른 위험부담을 제3자에게 전가시키는 것이 되어 계약법의 기본원리에 반하는 결과를 초래할 뿐만 아니라,","채권자인 계약당사자가 채무자인 계약 상대방의 일반채권자에 비하여 우대받는 결과가 되어 일반채권자의 이익을 해치게 되고,","수익자인 제3자가 계약 상대방에 대하여 가지는 항변권 등을 침해하게 되어 부당하므로,","위와 같은 경우 계약상 급부를 한 계약당사자는 이익의 귀속 주체인 제3자에 대하여 직접 부당이득반환을 청구할 수는 없다.","[2] 甲 회사의 화물차량 운전자가 甲 회사 소유의 화물차량을 운전하면서 甲 회사의 지정주유소가 아닌 乙이 경영하는 주유소에서 대금을 지급할 의사나 능력이 없음에도 불구하고","상당량의 유류를 공급받아 편취한 다음 甲 회사의 화물운송사업에 사용하고","그 유류대금을 결제하지 않은 사안에서,","비록 위 유류가 甲 회사의 화물운송사업에 사용됨으로써 甲 회사에게 이익이 되었다 하더라도 乙은 계약당자자가 아닌 甲 회사에 대하여 직접 부당이득 반환을 청구할 수 없다고 한 사례."]},{"id":"84807","extractive":[0,2,3],"article_original":["소송사기는 법원을 기망하여 자기에게 유리한 판결을 얻고 이에 터잡아 상대방으로부터 재물의 교부를 받거나 재산상 이익을 취득하는 것을 말하는 것으로서","소송에서 주장하는 권리가 존재하지 않는 사실을 알고 있으면서도 법원을 기망한다는 인식을 가지고 소를 제기하면","이로써 실행의 착수가 있고 소장의 유효한 송달을 요하지 아니한다고 할 것인바,","이러한 법리는 제소자가 상대방의 주소를 허위로 기재함으로써 그 허위주소로 소송서류가 송달되어 그로 인하여 상대방 아닌 다른 사람이 그 서류를 받아 소송이 진행된 경우에도 마찬가지로 적용된다."]},{"id":"122874","extractive":[0,1,4],"article_original":["가. 상표권자가 등록상표의 동일성을 해하지 아니하는 범위 내에서 색상이나 글자꼴을 변경한다든가 그 상표에 기호 등을 부기 변경하여 사용한다 하더라도 이는 동일한 상표에 대한 권리행사이다.","나. (가)호 표장 \" \"이 후등록상표 \" \"과 색상이나 글자꼴만 다를 뿐 칭호와 관념에 있어서 동일하므로 (가)호 표장에는 후등록상표의 상표권의 효력이 미친다고 한 사례.","다. 상표권의 권리범위확인은 등록된 상표를 중심으로 어떠한 미등록상표가 적극적으로 등록상표의 권리범위에 속한다거나 소극적으로 이에 속하지 아니함을 확인하는 것이므로","상대방의 상표가 등록상표인 경우에는 설사 그것이 청구인의 선등록상표와 동일 또는 유사한 것이라 하더라도 상대방의 상표 내용이 자기의 등록상표의 권리범위에 속한다는 확인을 구하는 것은 상대방의 등록이 상표법 소정의 절차에 따라 무효심결이 확정되기까지는 그 무효를 주장할 수 없는 것임에도 그에 의하지 아니하고","곧 상대방의 등록상표의 효력을 부인하는 결과가 되므로 상대방의 등록상표가 자신의 등록상표의 권리범위에 속한다는 확인을 구하는 심판청구는 부적법하다."]},{"id":"85767","extractive":[2,5,3],"article_original":["판결서의 이유에는 주문이 정당하다는 것을 인정할 수 있을 정도로 당사자의 주장,","그 밖의 공격방어방법에 관한 판단을 표시하면","되고 당사자의 모든 주장이나 공격방어방법에 관하여 판단할 필요가 없다( 민사소송법 제208조).","따라서 상고법원의 판결에 당사자가 상고이유로 주장한 사항에 대한 구체적·직접적인 판단이 표시되어 있지 않았더라도 판결 이유의 전반적인 취지에 비추어 그 주장을 인용하거나 배척하였음을 알 수 있는 정도라면","판단누락이라고 할 수 없고,","설령 실제로 판단을 하지 아니하였다고 하더라도 그 주장이 배척될 경우임이 분명한 때에는 판결 결과에 영향이 없어 판단누락의 위법이 있다고 할 수 없다."]},{"id":"112744","extractive":[1,8,10],"article_original":["가. 구 수질환경보전법(1993.12.27. 법률 제4653호로 개정되기 전의 것) 제22조,","제44조 및 구 수질환경보전법시행규칙(1993.7.31. 총리령 제426호로 개정되기 전의 것) 제51조 내지 제57조는 측정대행자제도를 두고,","측정대행자가 갖추어야 할 기술능력,","시설 및 장비,","그 지정절차,","정수관리 등에 관하여 구체적으로 규정하면서,","측정대행자에게 측정결과의 기록 및 그 보존의무를 지우고,","그 준수사항 및 결격사유,","그 지정의 취소에 관하여 규정하는 등 환경처장관이 측정대행자의 지정에서부터 이를 엄격하게 규제,","감독하고 있는 점에 비추어 볼 때,","구 수질환경보전법시행령(1993.6.9. 대통령령 제13904호로 개정되기 전의 것) 제14조 제1항 제1호 소정의 부과금조정을 위한 오염물질 또는 배출물질의 배출기간이 달라지게 된 경우를 판단하는 자료로써 반드시 같은법시행규칙 제25조 제2항 각 호 소정의 검사기관의 오염도 검사결과만에 한정되는 것은 아니고 오염물질의 시료채취 및 그 분석방법 등에 있어 신빙성이 인정되는 한 측정대행자의 오염도 검사결과에 의하여도 가능하다고 할 것이다.","나. 측정대행자의 검사결과를 오염물질의 시료채취 및 그 분석 방법 등에 신빙성을 인정할 자료가 없다고 하여 배척한 원심을 정당하다고 한 사례."]},{"id":"189405","extractive":[1,5,13],"article_original":["가. 민법 제826조 제1항이 규정하고 있는 부부간의 동거·부양·협조의무는 정상적이고","원만한 부부관계의 유지를 위한 광범위한 협력의무를 구체적으로 표현한 것으로서","서로 독립된 별개의 의무가 아니라고 할 것이므로,","부부의 일방이 정당한 이유 없이 동거를 거부함으로써 자신의 협력의무를 스스로 저버리고 있다면,","상대방의 동거청구가 권리의 남용에 해당하는 등의 특별한 사정이 없는 한,","상대방에게 부양료의 지급을 청구할 수 없다.","나. 부가 전처와 사별 후 재혼하였다가 이혼한 후,","이혼하였던 처와 다시 혼인을 하였는데,","당시 이미 65세가 넘은 노인으로서 이혼 후 전처 소생의 장남 가족과 함께 생활하여 온 부가 처에게 자신의 주소에서 동거하자고 요구하는 것이,","부부의 나이 및 가족관계 등과 다시 혼인을 할 당시 시행되던 민법 제826조 제2항(1990.1.13. 법률 제4199호로 개정되기 전의 것)과,","노부부를 자식이 모시고 봉양하는 것이 우리 나라의 전통적인 미풍양속인 점 등을 종합하여 참작하면,","동거청구권의 남용에 해당한다고 보여지지 아니하므로,","부의 전처 소생의 장남과 처의 사이가 과거에 좋지 않았다는 사유만으로는,","처가 부의 동거요구를 거절할 수 있는 정당한 이유가 있었다고 볼 수 없다고 한 사례."]},{"id":"209258","extractive":[0,2,4],"article_original":["[1] 폐기물관리법 제64조 제6호에서 정하고 있는 \"거짓이나 그 밖의 부정한 방법으로 제25조 제3항에 따른 폐기물처리업 허가를 받은 자\"란 폐기물처리업 허가를 신규 취득하는 과정에서 부정한 방법을 동원한 자만을 가리키는 것이지,","이미 허가를 받은 기존의 폐기물처리업을 양수하여 그 권리·의무의 승계를 신고하는 자까지 포함하는 것이라고 볼 수는 없다.","[2] 피고인이 甲 주식회사로부터 이미 허가받은 기존의 폐기물 종합재활용업을 양수하여 관할 시장에게 그 권리·의무의 승계를 신고하는 방법으로 거짓이나 그 밖의 부정한 방법으로 폐기물처리업 허가를 받았다고 하여 폐기물관리법 위반으로 기소된 사안에서,","피고인은 폐기물처리업 허가를 신규로 취득한 자가 아니라 이미 허가를 받은 기존의 폐기물처리업을 양수하여 그 권리·의무의 승계를 신고한 자에 불과하여 폐기물관리법 제64조 제6호 위반죄로 처벌할 수 없다는 이유로,","이와 달리 폐기물관리법 제25조 제3항의 폐기물처리업 허가를 받은 자에 그 권리·의무를 승계한 양수인도 포함된다고 보아 유죄를 인정한 원심의 판단에 폐기물관리법 제64조 제6호의 해석에 관한 법리를 오해한 잘못이 있다고 한 사례."]},{"id":"194503","extractive":[0,8,1],"article_original":["[1] 투자신탁회사의 임직원이 고객에게 투자신탁상품의 매입을 권유할 때에는 그 투자에 따르는 위험을 포함하여 당해 투자신탁의 특성과 주요내용을 명확히 설명함으로써 고객이 그 정보를 바탕으로 합리적인 투자판단을 할 수 있도록 고객을 보호하여야 할 주의의무가 있고,","이러한 주의의무를 위반한 결과 고객에게 손해가 발생한 때에는 불법행위로 인한 손해배상책임이 성립하는 것인바,","일반적으로 공사채형 투자신탁의 경우 투자에 따르는 위험과 관련하여 투자권유자는 채권시장의 시가 변동에 의한 위험,","발행주체의 신용 위험,","그리고 만약 외국채권을 신탁재산에 편입하는 때에는 환시세의 변동에 의한 위험이 존재하고","이로 인하여 원본 손실의 가능성이 있다는 사실 등을 설명하여야 할 것이나,","고객에게 어느 정도의 설명을 하여야 하는지는 투자 대상인 상품의 특성 및 위험도의 수준,","고객의 투자 경험 및 능력 등을 종합적으로 고려하여 판단하여야 한다.","[2] 투자신탁회사의 직원들이 고객에게 투자신탁 재산의 운용방법이나 투자계획 등에 관하여 구체적으로 설명하지 아니한 채 단순히 특별한 고수익상품이라는 점만을 강조하면서 수익증권의 매입을 적극 권유한 경우,","고객보호의무를 게을리 한 것으로 불법행위가 성립한다고 한 사례.","[3] 구 증권투자신탁업법(1998. 9. 16. 법률 제5558호로 개정되기 전의 것) 제17조 제1항은 위탁회사는 선량한 관리자로서 신탁재산을 관리할 책임을 지며,","수익자의 이익을 보호하여야 한다고 규정하고 있는바,","구체적으로 특정한 시점에서 투자 종목 및 비율을 어떻게 정하여야 하는지는 관계 법령과 투자신탁 약관의 내용,","신탁재산의 운용목표와 방법,","그 시점에서의 시장 상황 및 전망 등 제반 사정을 종합적으로 감안하여 판단하여야 할 것이나,","위탁회사가 가능한 범위 내에서 수집된 정보를 바탕으로 신탁재산의 최상의 이익에 합치된다는 믿음을 가지고 신중하게 신탁재산의 운용에 관한 지시를 하였다면","위 법 규정에서 말하는 선량한 관리자로서의 책임을 다한 것이라고 할 것이고,","설사 그 예측이 빗나가 신탁재산에 손실이 발생하였다고 하더라도 그것만으로는 투자신탁 운용단계에서의 선량한 관리자로서의 주의의무를 위반한 것이라고는 할 수 없다.","[4] 투자신탁회사가 투자신탁재산을 러시아 단기국채에 집중투자 하였으나","러시아의 지불유예 등의 조치로 인하여 투자신탁상품에 손실이 발생한 경우,","투자신탁회사가 신탁재산의 운용과정에서 선량한 관리자로서의 주의의무를 해태한 것이라고 할 수 없다고 한 사례."]},{"id":"122029","extractive":[0,2,3],"article_original":["상계의 원인되는 자동채권이 존재하지 않는 것으로 확정되어 상계의 효력이 없다면","수동채권은 여전히 존재하는 것이어서","단순히 그 채무를 이행하지 않고 있다는 점만으로 법률상 원인 없이 이득을 얻었다 할 수 없는 것이고,","가사 수동채권이 시효로 소멸하게 되었다 하더라도 달리 볼 것은 아니다."]},{"id":"189901","extractive":[0,1,2],"article_original":["가. 한국소비자보호원의 발표 내용을 과장,","왜곡하고 발표에 들어 있지 아니한 내용을 삽입하는 등의 광고를 한 것이 출판물에 의한 명예훼손죄 및 업무방해죄에 해당한다고 한 사례.","나. 한국소비자보호원을 비방할 목적으로 허위의 광고를 게재하여 출판물에 의하여 명예를 훼손하였다는 공소사실은 구체적인 사실의 적시가 있다고 할 수 없으므로 무죄를 선고한 조치는 정당하다.","다. 한국소비자보호원을 비방할 목적으로 18회에 걸쳐서 출판물에 의하여 공연히 허위의 사실을 적시·유포함으로써 한국소비자보호원의 명예를 훼손하고","업무를 방해하였다는 각죄는 1개의 행위가 2개의 죄에 해당하는 형법 제40조 소정의 상상적경합의 관계에 있다."]},{"id":"80349","extractive":[6,7,8],"article_original":["[1] 구 도시계획법(2000. 1. 28. 법률 제6243호로 전문 개정되기 전의 것),","구 도시계획법시행령(2000. 7. 1. 대통령령 제16891호로 전문 개정되기 전의 것),","토지의형질변경등행위허가기준등에관한규칙 등의 관련 규정의 취지를 종합하여 보면,","시장 등은 토지형질변경허가를 함에 있어 허가지의 인근 지역에 토사붕괴나 낙석 등으로 인한 피해가 발생하지 않도록 허가를 받은 자에게 옹벽이나 방책을 설치하게 하거나 그가 이를 이행하지 아니할 때에는 스스로 필요한 조치를 취하는 직무상 의무를 진다고 해석되고,","이러한 의무의 내용은 단순히 공공 일반의 이익을 위한 것이 아니라 전적으로 또는 부수적으로 사회구성원 개인의 안전과 이익을 보호하기 위하여 설정된 것이라 할 것이므로,","지방자치단체의 공무원이 그와 같은 위험관리의무를 다하지 아니한 경우 그 의무위반이 직무에 충실한 보통 일반의 공무원을 표준으로 할 때 객관적 정당성을 상실하였다고 인정될 정도에 이른 경우에는 국가배상법 제2조에서 말하는 위법의 요건을 충족하였다고 봄이 상당하고,","허가를 받은 자가 위 규칙에 기하여 부가된 허가조건을 위배한 경우 시장 등이 공사중지를 명하거나 허가를 취소할 수 있는 등 형식상 허가권자에게 재량에 의한 직무수행권한을 부여한 것처럼 되어 있더라도 시장 등에게 그러한 권한을 부여한 취지와 목적에 비추어 볼 때 구체적인 사정에 따라 시장 등이 그 권한을 행사하여 필요한 조치를 취하지 아니하는 것이 현저하게 불합리하다고 인정되는 경우에는 그러한 권한의 불행사는 직무상의 의무를 위반하는 것이 되어 위법하게 된다.","[2] 토석채취공사 도중 경사지를 굴러 내린 암석이 가스저장시설을 충격하여 화재가 발생한 사안에서,","토지형질변경허가권자에게 허가 당시 사업자로 하여금 위해방지시설을 설치하게 할 의무를 다하지 아니한 위법과 작업 도중 구체적인 위험이 발생하였음에도 작업을 중지시키는 등의 사고예방조치를 취하지 아니한 위법이 있다고 한 사례."]},{"id":"106929","extractive":[0,1,3],"article_original":["공장경락인이 공장을 경락취득하기 전에 전소유자의 체납전기요금의 존재를 알고 경락한 것이라면","그 채무의 인수 또는 불가피하다는 것도 알고 경락한 것이라고 보는 것이 옳을 것이므로,","경락 후 한국전력공사와의 사이에 위 체납전기요금의 분할납부에 관하여 약정을 하고","그 약정에 따라 그 요금을 지급하였다고 하더라도 위의 약정이 그의 궁박한 상태를 이용한 불공정한 법률행위라고 할 수 없다."]},{"id":"81312","extractive":[1,2,4],"article_original":["[1] 민법 제185조는,","\"물권은 법률 또는 관습법에 의하는 외에는 임의로 창설하지 못한다.\"고 규정하여 이른바 물권법정주의를 선언하고 있고,","물권법의 강행법규성은 이를 중핵으로 하고 있으므로,","법률(성문법과 관습법)이 인정하지 않는 새로운 종류의 물권을 창설하는 것은 허용되지 아니한다 .","[2] 관습상의 사도통행권 인정이 물권법정주의에 위배된다고 본 사례."]},{"id":"97581","extractive":[1,2,5],"article_original":["가. 생땅콩에 열을 가하여 만든 볶은 땅콩은 생땅콩 그 자체와는 그 성질에 있어서 차이가 있는 것이라 할 것이어서","이를 생땅콩 본래의 성질이 변하지 아니하는 정도의 1차가공을 거쳐 식용에 공하는 것이라 할 수 없으므로 이는 부가가치세 면세대상인 가공되지 아니한 식료품에 해당되지 아니한다.","나. 일정기간 동안의 과세누락이 있었다는 사실만으로는 국세기본법 제18조 제2항 소정의 일반적으로 납세자에게 받아들여진 국세관행이 있는 것으로 볼 수 없고 과세관청이 납세자에 대하여 불과세를 시사하는 언동이 있고 일정기간 동안 과세하지 아니함으로써 납세자가 그것을 신뢰하는 것이 무리가 아니라고 인정할만한 사정이 있는 경우라야만 비과세의 관행이 있는 것으로 보아야 할 것이다.","다. 피고(중부산 세무서장)가 땅콩판매사업을 하는 원고에게 몇번에 걸쳐서 부가가치세 면세사업자등록증을 교부하고","그 검열을 한 사실이 있었다거나 원고가 거래상대방으로부터 부가가치세를 징수하지 않고 볶은 땅콩을 매출하고","피고가 이에 대하여 부가가치세를 부과한 일이 없었다는 사실만으로는 피고가 원고의 볶은 땅콩 판매사실을 알면서 납세자인 원고에 대하여 부가가치세를 과세하지 아니함을 시사하는 언동을 한 것이라 할 수 없으므로 국세기본법 제18조 제2항 소정의 비과세 관행이 성립한 것이라 할 수 없다."]},{"id":"103489","extractive":[0,5,6],"article_original":["의료보험법 제7조,","제8조, 제9조 제1항,","제49조 및 제11조,","동법시행규칙 제2조,","제6조, 제11조의 각 규정을 종합하여 보면","직장피보험자는 그가 사용되고 있는 사업장이 이미 의료보험조합에 편입되어 있을 때에는 그 사업장에 사용된 날에 일단 보험가입 자격을 취득하게 되고 나아가 사용자가 의료보험조합에 피보험자 자격의 취득신고를 하여 조합이 그 자격취득사실을 확인한 다음 이를 문서로 통지함과 아울러 의료보험증을 교부하게 되면","이때에 구체적인 피보험자의 자격을 취득하게 되므로 보험자의 보험료 징수권도 이때에 비로소 발생한다고 할 것이다."]},{"id":"110744","extractive":[12,9,8],"article_original":["가. 교통사고의 피해자가 사고로 인한 상해의 후유증으로 노동능력의 일부를 상실하게 됨으로 말미암아 입게 된 일실이익손해를 피해자의 노동능력상실률을 인정·평가하는 방법에 의하여 산정할 경우,","그 노동능력상실률은 피해자의 연령,","교육정도, 종전에 종사하였던 직업의 성질 및 경력과 기능의 숙련정도,","신체적 기능의 장애정도와 유사한 직종이나 다른 직종으로의 전업 가능성 및 그 확률,","기타 사회적,","경제적인 조건 등을 모두 참작하여 경험칙에 따라 정하여지는 수익상실률이어야 하는 것이므로,","법원이 피해자의 노동능력상실율을 정당하게 인정·평가하였다면,","피해자가 사고로 인한 상해의 후유증에도 불구하고","사실심의 변론종결시까지 종전과 같은 직장에서 계속 근무하고 있다고 하더라도,","달리 특별한 사정이 없는 한 피해자가 신체적인 기능의 장애로 인하여 아무런 재산상 손해도 입지 않았다고 단정할 수는 없다.","나. 가해자의 불법행위로 인하여 피해자의 가동능력이 일부나마 상실된 이상 일실퇴직금을 구하는 피해자의 임금 또한 그만큼 감소될 것이고,","그 퇴직금 또한 이와 같이 감소된 임금을 기초로 하여 산정될 것임은 논리상 명백한 것이므로,","일실퇴직금을 구하는 피해자가 변론종결 당시 실제로 퇴직하지 않았다고 하더라도 특단의 사정이 없는 한 그 피해자는 남은 가동능력을 가지고그 사업장에서 정년까지 근무할 것이라고 보아 노동능력상실률 상당의 일실퇴직금을 인정하는 것이 타당하다."]},{"id":"201806","extractive":[2,3,5],"article_original":["가. 관습상의 법정지상권에 대하여는 다른 특별한 사정이 없는 한 민법의 지상권에 관한 규정을 준용하여야 할 것이므로","지상권자가 2년분 이상의 지료를 지급하지 아니하였다면","관습상의 법정지상권도 민법 제287조에 따른 지상권소멸청구의 의사표시에 의하여 소멸한다.","나. 민법 제283조 제2항 소정의 지상물매수청구권은 지상권이 존속기간의 만료로 인하여 소멸하는 때에 지상권자에게 갱신청구권이 있어 그 갱신청구를 하였으나","지상권설정자가 계약갱신을 원하지 아니할 경우 행사할 수 있는 권리이므로,","지상권자의 지료연체를 이유로 토지소유자가 그 지상권소멸청구를 하여 이에 터잡아 지상권이 소멸된 경우에는 매수청구권이 인정되지 않는다."]},{"id":"153095","extractive":[12,26,31],"article_original":["[1] 주주총회 소집통지를 하는 방법을 서면에 의한 통지,","전자문서에 의한 통지,","전자적 방법에 의한 공고 중 어느 것으로 할지 여부는 회사가 자율적으로 정하여 정관에 규정할 수 있고,","'회사가 공고하는 방법'은 주주,","회사채권자 기타 이해관계자에게 공시해야 할 것이 많으므로 이해관계인이 공시사항을 적시에 인지할 수 있도록 공시매체를 정관에서 확정해야 하는 정관의 절대적 기재사항이며,","회사는 공고를 할 때 서면","매체를 이용하거나,","전자적 방법을 이용할 수 있지만( 상법 제289조 제3항 단서),","법률에서 정관에 기재되지 아니한 절대적 기재사항에 해당하는 공고방법을 허용하고 있다고 하더라도 정관에 이에 대한 규정이 마련되지 아니한 경우에까지 회사가 법률에 규정된 방법으로 공고하는 것을 허용한다면","주주의 의사에 반할 뿐만 아니라 이해관계자에게 불측의 피해를 줄 수 있고,","또한 상법 제542조의4 제1항의 전자공고제도는 상장회사의 업무 편의와 공지의 신속성을 보장하기 위하여 의결권 있는 발행주식총수의 1\/100 이하의 주식을 소유한 주주에 대한 주주총회 소집공고의 매체를 기존의 일간신문 이외에 전자공고를 추가하려는 의도에서 도입된 것으로서","정관 정비를 통한 신규제도가 도입되는 것을 전제로 하고 있고 자치법규인 정관에서 이미 정하여 둔 공고방법을 배제하려는 의도에서 도입된 것이 아니므로,","결국 정관변경을 통하여 이에 대한 규정이 신설된 경우에만 전자적 방법에 의한 총회소집공고가 적법하게 되고 총회 소집통지에 갈음할 수 있게 된다.","[2] 한국예탁결제원의 의결권행사제도는 실질주주의 의결권 행사에 영향을 미치지 아니하면서 주주총회 성립만을 지원하기 위한 제도로서 실질주주제도 도입에 따른 문제점을 해결하기 위하여 정족수 완화 또는 서면투표제도 도입 등에 의하여 주주총회 불성립의 문제가 해소될 때까지 과도기적으로 도입된 제도이고,","관련 법령의 규정 내용과 주식회사가 정관변경 없이 전자공시시스템에 의하여 주주총회 소집에 대한 전자공시만 하면","의결권 있는 발행주식총수의 1\/100 이하 주식을 소유한 주주들에게 개별적으로 서면","또는 전자문서에 의한 통지를 하지 않더라도 주주총회 소집통지를 한 것으로 된다면","주주들의 의결권을 보장하기 위한 상법 제363조를 위반하게 되는 점 등을 종합적으로 고려하면,","자본시장과 금융투자업에 관한 법률 제314조 제4항,","제5항의 '주주총회 소집의 통지 또는 공고를 하는 경우'란 상법과 정관이 정하는 방법에 기초한 소집통지 또는 소집공고를 의미하는 것으로 해석해야 한다.","[3] 상장회사인 甲 주식회사가 금융감독원 전자공시시스템을 통하여 임시주주총회 소집공고를 하면서 '위 주주총회에서는 한국예탁결제원이 주주들의 의결권을 행사할 수 없다'는 내용을 함께 공고한 사안에서,","甲 회사 정관에 금융감독원 전자공시시스템을 통한 총회 소집공고에 관한 규정을 두고 있지 않으므로,","甲 회사가 전자공시시스템에 의하여 총회 소집공고만 한 다음 총회를 개최한다면","총회 소집절차가 정관에 위배된 것으로서","결의취소사유 등 하자가 존재하게 되지만,","그 후 甲 회사가 한국예탁결제원에 위탁하여 전체 주주들에게 총회 소집통지서를 다시 개별적으로 발송하면서 '증권회사에 주권을 예탁한 실질주주가 총회 5일 전까지 의결권을 행사하겠다는 뜻을 밝히지 아니할 경우 한국예탁결제원이 의결권을 행사한다'는 내용을 밝혔으므로,","위 주주총회에서 한국예탁결제원이 의결권을 행사한 주식을 의결정족수 산정에 포함한 것은 적법하다고 한 사례.","[4] 주주총회결의취소의 소는 취소의 원인이 되는 결의성립과정의 하자가 비교적 경미하고","시간의 경과에 따라 증명이 곤란하게 되는 것이므로","가능한 한 빨리 결의의 효력을 확정하기 위하여 2월의 제소기간을 두었고,","2월의 제소기간은 제척기간에 해당하므로 주주총회결의취소의 소의 소송물이 개개의 결의마다 하나이고","개개의 하자는 공격방법에 불과하다고 하더라도 2월의 제소기간이 경과한 이후에는 주주 등이 새로운 취소사유를 추가로 주장할 수 없다고 보아야 한다."]},{"id":"138588","extractive":[0,5,6],"article_original":["구 소득세법 시행령(2008. 2. 22. 대통령령 제20618호로 개정되기 전의 것) 제154조 제2항 제1호는 단지 \"당해 거주자가 30세 이상인 경우 배우자가 없는 때에도 제1항의 1세대로 본다\"라고만 규정하고 있을 뿐 추가로 거주자와 동일한 주소 또는 거소에서 생계를 같이 하는 가족을 포함하여 1세대로 본다고 규정하고 있지 아니한 점,","위 시행령 제154조 제2항을 규정한 취지는 본래 '세대'라는 개념은 부부를 전제로 한 개념이어서 배우자가 없는 경우에는 세대를 구성할 수 없는 것인데,","이럴 경우 독자적으로 생계를 유지할 수 있음에도 배우자가 없는 자는 1세대 1주택 비과세 혜택을 받을 수 없다는 문제점을 해결하기 위함에 있었던 것인 점,","주소 또는 거소가 동일하다고 하여 별도의 독립된 세대를 구성할 수 없다고 보기는 어려운 점,","독립된 생계능력이 있는 자매가 같이 살 경우에는 1세대이고 따로 살 경우에는 2세대가 된다고 보는 것은 가족공동체의 해체를 초래할 뿐만 아니라 오히려 탈세를 조장할 우려가 있다는 점,","독립한 1세대를 구성하느냐를 판단함에 있어 중요한 기준은 생계를 같이 하느냐 여부이지 주소나 거소가 동일한 것이냐가 아니라는 점 등을 고려해 보면,","위 시행령 제154조 제2항 제1호가 규정하는 의미는 주소 또는 거소가 동일한가의 여부와 관계없이 거주자의 연령이 30세 이상인 경우 각각 독립된 세대로 보아야 한다고 해석함이 상당하다."]},{"id":"124992","extractive":[0,6,8],"article_original":["[1] 형사보상법 제3조 제2호에 의하여 법원이 보상청구의 전부 또는 일부를 기각하기 위해서는 본인이 단순히 허위의 자백을 하거나 또는 다른 유죄의 증거를 만드는 것만으로는 부족하고","본인에게 '수사 또는 심판을 그르칠 목적'이 있어야 한다.","여기서 '수사 또는 심판을 그르칠 목적'은 헌법 제28조가 보장하는 형사보상청구권을 제한하는 예외적인 사유임을 감안할 때 신중하게 인정하여야 하고,","형사보상청구권을 제한하고자 하는 측에서 입증하여야 한다.","수사기관의 추궁과 수사 상황 등에 비추어 볼 때 본인이 범행을 부인하여도 형사처벌을 면하기 어려울 것이라는 생각으로 부득이 자백에 이르게 된 것이라면","'수사 또는 심판을 그르칠 목적'이 있었다고 섣불리 단정할 수 없다.","[2] 군용물손괴죄로 구금된 공군 중사가 수사기관에서 범행을 자백하다가 다시 부인하며 다투어 무죄의 확정판결을 받고 형사보상청구를 한 사안에서,","자신이 범인으로 몰리고 있어서 형사처벌을 면하기 어려울 것이라는 생각과 거짓말탐지기 검사 등으로 인한 심리적인 압박 때문에 허위의 자백을 한 것이므로,","형사보상청구의 기각 요건인 '수사 또는 심판을 그르칠 목적'에 해당하지 않는다고 한 사례."]},{"id":"113022","extractive":[4,1,10],"article_original":["혼인생활 중에 일방이 우울증 증세를 보였으나","그 동안 병원의 치료를 받아 현재 일상생활을 하는 데 별다른 지장이 없고 상대방과의 혼인생활을 계속할 것을 바라고 있으므로 부부 사이에 혼인을 계속할 수 없는 중대한 사유가 있다고 할 수 없을 뿐만 아니라,","또한 부부 사이에는 동거,","부양 및 협조의무가 있으므로 혼인생활을 함에 있어서 부부는 서로 협조하고","애정과 인내로써 상대방을 이해하며 보호하여 혼인생활의 유지를 위한 최선의 노력을 기울여야 하는바,","혼인생활 중 일방이 질병에 걸렸다면","상대방은 그 일방을 보호하고","애정과 정성을 다하여야 할 것이고,","가사 일방이 다시 시댁에 들어가 시부모를 모시고 살 경우 우울증이 재발할 가능성이 있다면","상대방으로서는 그를 시댁에 들어가게 하는 대신 그들이 시부모의 집 근처에 살면서 부모를 돌보게 하거나 누이들로 하여금 부모를 모시게 하는 등의 다른 방법을 찾는 등 애정을 가지고 재발방지를 위한 노력을 다하여야 할 입장에 있는 것이어서","그러한 사유도 이혼사유가 될 수 없다."]},{"id":"203877","extractive":[0,2,5],"article_original":["채권자대위권은 채무자가 스스로 제3채무자에 대한 권리를 행사하지 아니하는 경우에 한하여 채권자가 자기의 채권을 보전하기 위하여 행사할 수 있는 것이어서,","채권자가 대위권을 행사할 당시에 이미 채무자가 그 권리를 재판상 행사하였을 때에는 채권자는 채무자를 대위하여 채무자의 권리를 행사할 수 없다.","그런데 비법인사단이 사원총회의 결의 없이 제기한 소는 소제기에 관한 특별수권을 결하여 부적법하고,","그 경우 소제기에 관한 비법인사단의 의사결정이 있었다고 할 수 없다.","따라서 비법인사단인 채무자 명의로 제3채무자를 상대로 한 소가 제기되었으나","사원총회의 결의 없이 총유재산에 관한 소가 제기되었다는 이유로 각하판결을 받고 그 판결이 확정된 경우에는 채무자가 스스로 제3채무자에 대한 권리를 행사한 것으로 볼 수 없다."]},{"id":"197388","extractive":[3,4,0],"article_original":["[1] 동일한 기업 내에서 근로자가 스스로의 필요나 판단에 따라 자유로운 의사에 기하여 사용자에게 사직서 등을 제출하고","이에 따라 당해 기업으로부터 소정 퇴직금을 정산하여 지급받은 경우에는 사직서 등의 제출이 사용자의 일방적인 경영방침에 따라 어쩔 수 없이 이루어지거나 단지 형식적으로 이루어진 것으로 볼 수 없어 이로써 당해 기업과 근로자와의 근로관계는 일단 유효하게 단절되고,","이 경우 근로자가 당해 기업에 종전의 근무경력을 인정받고 곧바로 재입사하여 계속근무하다가 퇴직하였다고 하더라도 퇴직금 산정의 기초가 되는 계속근로연수를 산정함에 있어서는 재입사한 때로부터 기산하여야 한다.","[2] 특수직 직원으로 근무하던 근로자가 근로조건 등이 유리한 일반직 직원으로 환직하기 위하여 환직고시에 자발적으로 응시하여 합격한 후 일반직 직원으로 신규채용되어 특수직 근무기간에 상응하는 퇴직금까지 지급받은 경우,","종전의 근로관계는 이로써 일단 단절되었다고 본 사례."]},{"id":"196183","extractive":[1,3,4],"article_original":["[1] 담보권의 실행 등을 위한 경매에 있어서 배당금이 동일 담보권자가 가지는 수개의 피담보채권과 그 이자 혹은 지연손해금 채권 등을 전부 소멸시키기에 부족한 경우에는 획일적으로 가장 공평·타당한 충당 방법인 민법 제477조 및 제479조의 규정에 의한 법정변제충당의 방법에 따라 충당을 하여야 할 것이고,","이러한 법정변제충당은 이자 혹은 지연손해금과 원본 간에는 이자 혹은 지연손해금과 원본의 순으로 이루어지고,","원본 상호간에는 그 이행기의 도래 여부와 도래 시기,","그리고 이율의 고저와 같은 변제이익의 다과에 따라 순차적으로 이루어지나,","다만 그 이행기나 변제이익의 다과에 있어 아무런 차등이 없을 경우에는 각 원본 채무액에 비례하여 안분하게 된다.","[2] 법정변제충당의 순서를 정함에 있어 기준이 되는 이행기나 변제이익에 관한 사항 등은 구체적 사실로서 자백의 대상이 될 수 있으나,","법정변제충당의 순서 자체는 법률 규정의 적용에 의하여 정하여지는 법률상의 효과여서 그에 관한 진술이 비록 그 진술자에게 불리하더라도 이를 자백이라고 볼 수는 없다."]},{"id":"197192","extractive":[0,1,4],"article_original":["처분청이 택지초과소유부담금 부과처분을 함에 있어서 그 납부고지서에 초과소유부담금 부과대상을 특정하지 아니하여 어느 토지에 대한 부과처분인지를 알 수 없을 뿐만 아니라 개별택지별 부과표준액이 얼마이며 어느 토지에 대하여 어느 부과율을 적용하였는지 등을 전혀 알 수 없는 경우에는 그 부과처분은 위법하나,","처분청이 부과처분에 앞서 구 택지소유상한에관한법률시행령(1993. 5. 10. 대통령령 제13882호로 개정되기 전의 것) 제31조에 의거하여 납부의무자에게 교부한 택지초과소유부담금 부과대상 예정통지서에 납부고지서의 필요적 기재사항이 제대로 기재되어 있어,","납부의무자가 이를 기초로 같은법시행령 제31조 제2항에 의거한 택지초과소유부담금 부과 전 이의신청을 하였다면,","납부의무자로서는 부과처분에 대한 불복 여부의 결정 및 불복신청에 전혀 지장을 받지 않았을 것이므로,","그 예정통지서는 그 후 발부된 납세고지서와 결합하여 납세고지서의 하자를 보완하는 기능을 갖는다."]},{"id":"182939","extractive":[8,13,15],"article_original":["甲 주식회사가 乙 주식회사를 상대로 甲 회사의 특허권에 관한 통상실시권 설정계약상 계약기간 만료 또는 계약 위반에 따른 해지로 인한 통상실시권 말소등록과 계약 위반에 따른 손해배상을 구하였는데,","제1심판결이 乙 회사에 대하여 통상실시권의 실효를 원인으로 한 말소등록절차 이행을 명하고","甲 회사의 나머지 청구를 기각하자,","甲 회사와 乙 회사가 패소 부분에 불복하여 서울고등법원에 항소를 제기한 사안에서,","법원조직법 제28조의4 제2호는 특허법원은 민사소송법 제24조 제2항 및 제3항에 따른 사건의 항소사건을 심판한다고 규정하고 있고,","민사소송법 제24조 제2항,","제3항은 '특허권 등의 지식재산권에 관한 소'의 관할에 관하여 특별히 규정하고 있으며,","민사소송법 제24조 제2항,","제3항에서 정한 '특허권 등의 지식재산권에 관한 소'에는 특허권 등 지식재산권 침해를 이유로 한 금지·폐기·신용회복 등 청구나 손해배상 청구소송만이 아니라 특허권 등의 실시계약에 기초한 실시료지급 청구소송,","특허권 등의 이전·말소등록 청구소송,","전용·통상실시권 등 설정 유무,","귀속 등에 관한 소송,","직무발명·고안·디자인에 대한 보상금 청구소송 등도 포함되는데,","위 소는 특허권 등 지식재산권과 밀접하게 관련되어 통상적으로 심리판단에 전문기술적 지식이 필요하게 될 가능성이 있는 유형의 소로서 '특허권 등의 지식재산권에 관한 소'에 해당하므로,","법원조직법 제28조의4 제2호,","민사소송법 제24조 제2항에 따라 특허법원의 전속관할에 속한다는 이유로,","사건을 특허법원으로 이송한 사례."]},{"id":"96716","extractive":[5,6,3],"article_original":["가. 소원법 제2조의 취지는 소원인의 이익을 위하여 처분행정청으로 하여금 재도의 고려를 할 기회를 주려는데 있다 할 것이니 소원인이 스스로 그 이익을 포기하고","직접 상급행정청의 심사를 요청하는 이상 그 소원제기는 적법하다.","나. 피고의 불합격처분에 대하여 원고가 문교부장관에게 보낸 동 처분취소를 구하는 서신은 소원에 해당한다 볼 것이다.","다. 학생의 입학을 전형함에 있어 대학은 법령과 학칙에 정해진 범위내에서 대학의 목적과 그 대학의 특수 사정을 고려하여 자유로 이 수학능력의 기준을 결정할 수 있고 입학지원자가 모집정원에 미달한 경우라도 대학이 정한 입학사정기준에 미달하는 자에 대하여는 입학을 거부할 수 있다.","라. 교육법 제111조의 규정은 학력고사를 거친 자는 일반적으로 대학에 입학할 자격이 있다는 것을 명시하였을 뿐이지 아무 대학에서나 수학능력이 있다는 뜻이 아니다.","마. 대학입학 모집요강에 수학능력에 대한 점을 공시하는 것이 바람직한 일이기는 하나 그러한 공시가 없다 하여 모집정원 미달일 경우에는 학력고사를 거친 자를 수학능력의 유무에 불구하고","지원자 전원을 받아들인다는 뜻으로 해석할 수 없다."]},{"id":"103789","extractive":[0,2,4],"article_original":["소득세법 제23조 제4항 및 제45조 제1항 제1호,","동법시행령 제115조 제1항 제5호의 규정에 의하면","아파트당첨권 등 부동산을 취득할 수 있는 권리를 양도한 경우,","동법 제95조,","제100조의 자산양도차익예정신고 또는 과세표준확정신고를 함에 있어서 실지거래가액을 확인할 수 있는 증빙서류를 제출한 때에는 실지의 양도 및 취득가액에 의하여 양도차익을 산정하고","위와 같은 신고 및 증빙서류의 제출이 없는 때에는 동법시행령 제115조 제1항 제5호 소정의 기준시가에 의할 것이며,","그밖의 자의적인 계산은 허용되지 아니한다."]},{"id":"119083","extractive":[0,2,5],"article_original":["주택건설촉진법 제33조,","제38조 제2항,","공동주택관리령 제6조[별표 2]의 3 등의 규정취지는 무주택자의 주거생활의 안정과 국민의 주거수준의 향상 및 건강하고","문화적인 주거생활을 도모하기 위한 정책의 일환으로 일정한 호수 이상의 주택을 건설하는 사업주체에 대하여는 소정의 건설부장관의 사업계획승인을 얻도록 강제하는 일방 그 승인을 얻은 경우에는 각종의 지원을 행함으로써 주택건설의 촉진을 꾀하고,","나아가 이러한 사업계획승인에 의하여 완공된 주택에 관하여는 이를 훼손함을 엄격히 규제함으로써 그로 인한 경제적 손실을 방지함은 물론 다수의 국민에게 보다 많은 주거의 기회를 제공하고자 하는 것이므로,","위 사업계획승인에 의하여 건립된 공동주택을 허가 없이 철거한 위 주택소유자들에 대하여는 특별한 사정이 없는 한 그 지상에 다시 다른 건축물을 축조하기 위한 건축허가가 허용될 수 없다."]},{"id":"198186","extractive":[6,2,0],"article_original":["[1] 주택임대차보호법 제2조 소정의 주거용 건물에 해당하는지 여부는 임대차목적물의 공부상의 표시만을 기준으로 할 것이 아니라 그 실지용도에 따라서 정하여야 하고","건물의 일부가 임대차의 목적이 되어 주거용과 비주거용으로 겸용되는 경우에는 구체적인 경우에 따라 그 임대차의 목적,","전체 건물과 임대차목적물의 구조와 형태 및 임차인의 임대차목적물의 이용관계 그리고 임차인이 그곳에서 일상생활을 영위하는지 여부 등을 아울러 고려하여 합목적적으로 결정하여야 한다.","[2] 방 2개와 주방이 딸린 다방이 영업용으로서 비주거용 건물이라고 보여지고,","설사 그 중 방 및 다방의 주방을 주거목적에 사용한다고 하더라도 이는 어디까지나 다방의 영업에 부수적인 것으로서","그러한 주거목적 사용은 비주거용 건물의 일부가 주거목적으로 사용되는 것일 뿐,","주택임대차보호법 제2조 후문에서 말하는 '주거용 건물의 일부가 주거 외의 목적으로 사용되는 경우'에 해당한다고 볼 수 없다고 한 원심의 판단을 수긍한 사례."]},{"id":"113839","extractive":[0,1,5],"article_original":["[1] 공직선거및선거부정방지법 제115조 전문에서 \"당해 선거에 관하여\"라 함은 \"당해 선거\"를 위한 선거운동이 되지 아니하더라도 \"당해 선거\"를 동기로 하거나 빌미로 하는 등 당해 선거와 관련이 있으면 족하다.","[2] 공직선거에 출마할 정당추천 후보자를 선출하기 위한 당내 경선도 \"당해 공직선거\"를 연유로 한 것이어서","궁극적으로는 \"당해 공직선거\"와 관련한 것이라고 할 것이므로,","공직선거에 출마할 정당추천 후보자를 선출하기 위한 당내 경선에 즈음하여 제3자가 당내에서 후보선출권이 있고 동시에 당해 선거구 안에 있거나 그 선거구민과 연고가 있는 자에 대하여 그 후보자를 지지하도록 하기 위하여 금품을 수수하는 행위도 \"당해 공직선거와 관련하여\" 행하는 것으로서","법 제115조가 금지하는 기부행위에 해당한다.","[3] 제3자가 정당추천 후보자 선출을 위한 당내 경선에서 특정인을 지지하도록 부탁할 목적하에 타인의 술값 40,000원을 지불한 행위가 사회적 상당성 있는 행위이거나 위법성이 없는 행위가 아니라고 본 사례."]},{"id":"98228","extractive":[0,13,5],"article_original":["가. 사회보호법 제5조 제2항 제2호 소정의 보호감호요건으로서의 재범의 위험성은 재범의 가능성만으로는 부족하고","재범할 상당한 개연성이 있어야 하고","그 판단기준은 피감호청구인의 연령,","가족관계, 학력, 직업, 범행의 수단,","방법, 동기 및 범행 후의 정황,","동종 유사한 전과사실등 여러 사정을 종합하여 엄격히 판단하여야 할 것이다.","나. 피고인이 일정한 직업이 없고,","생활비 조달을 위해 4회에 걸쳐 절도죄를 범한 점에 비추어 보면","일응 재범의 가능성을 배제할 수 없다 할 것이나 그 범행이 습벽화한 것이라고 본다 하더라도 이건 범행과 동종인 절도의 전과가 없고,","원양어선 선원으로 근무한 적이 있으나","범행당시 일정한 직업이 없고 생활이 곤궁하자 이건 범행을 저질렀으나","구속된 이후 잘못을 깊이 뉘우치고 있는 사정들을 종합하면","이 건으로 인격교정의 계기가 될 가능성도 또한 있다고 보여지므로 이 점에 비추어 재범의 상당한 개연성이 있다고 단정키 어렵다.","다. 피고인이 경찰에서 37회에 긍한 절도사실을 자백한 바 있다 하더라도 그 범죄의 확증이 인정되지 않은 이상 이를 진실하다 하여 재범의 위험성의 자료로 삼을 수는 없다."]},{"id":"99467","extractive":[1,3,4],"article_original":["상표법 제50조 제1항,","제16조 제2항은 심판의 적정을 기하고","심판제도의 신용을 유지하기 위하여 확보하지 아니하면","안된다는 공익상의 요구에 기인하는 소위 강행규정이라 할 것이니,","거절사정에 대한 항고심판에서 출원인인 심판청구인이 종래의 거절사정이유에 대하여 진술한 의견과 동일한 의견만을 진술할 것이 예심된다 하여 원심이 새로운 거절이유를 들어 심결하면서 그에게 의견서 제출의 기회를 부여하지 않은 조치는 위법하다."]},{"id":"82810","extractive":[5,10,9],"article_original":["[1] 구 법인세법(1996. 12. 30. 법률 제5192호로 개정되기 전의 것) 제26조 제1항,","제2항, 같은법시행령(1996. 12. 31. 대통령령 제15192호로 개정되기 전의 것) 제82조 제1항,","제2항, 제3항 제5호,","같은법시행규칙(1996. 12. 31. 총리령 제609호로 개정되기 전의 것) 제45조 제3항 제6호,","제37호에 의하면,","법인은 법인세 신고시 세무조정사항을 기입한 소득금액조정합계표와 유보소득 계산서류인 적정유보초과소득조정명세서(을) 등을 신고서에 첨부하여 제출하여야 하는데,","위 소득금액조정합계표 작성요령 제4호 단서는 잉여금 증감에 따른 익금산입 및 손금산입 사항의 처분인 경우 익금산입은 기타 사외유출로,","손금산입은 기타로 구분하여 기입한다고 규정하고 있고,","위 적정유보초과소득조정명세서(을) 작성요령 제6호는 각 사업연도 소득금액계산상 배당·상여·기타소득 및 기타 사외유출란은 소득금액조정합계표의 배당·상여·기타소득 및 기타 사외유출 처분액을 기입한다고 규정하고 있는바,","위와 같은 작성요령은 법률의 위임을 받은 것이기는 하나 법인세의 부과징수라는 행정적 편의를 도모하기 위한 절차적 규정으로서 단순히 행정규칙의 성질을 가지는 데 불과하여 과세관청이나 일반국민을 기속하는 것이 아니므로,","비록 납세의무자가 소득금액조정합계표 작성요령 제4호 단서에 의하여 잉여금 증감에 따라 익금산입된 금원을 기타 사외유출로 처분하였다고 하더라도 그 금원이 사외에 유출된 것이 분명하지 아니한 경우에는 이를 기타 사외유출로 보아 유보소득을 계산함에 있어 공제할 수 없다.","[2] 일반적으로 조세법률관계에서 과세관청의 행위에 대하여 신의성실의 원칙이 적용되기 위하여는,","첫째, 과세관청이 납세자에게 신뢰의 대상이 되는 공적인 견해 표명을 하여야 하고,","둘째, 납세자가 과세관청의 견해 표명이 정당하다고 신뢰한 데 대하여 납세자에게 귀책사유가 없어야 하며,","셋째, 납세자가 그 견해 표명을 신뢰하고","이에 따라 무엇인가 행위를 하여야 하고,","넷째, 과세관청이 위 견해 표명에 반하는 처분을 함으로써 납세자의 이익이 침해되는 결과가 초래되어야 할 것이고,","한편, 조세법령의 규정내용 및 행정규칙 자체는 과세관청의 공적 견해 표명에 해당하지 아니한다.","[3] 국세기본법 제18조 제3항이 규정하고 있는 일반적으로 납세자에게 받아들여진 세법의 해석 또는 국세행정의 관행이란 비록 잘못된 해석 또는 관행이라도 특정납세자가 아닌 불특정한 일반납세자에게 정당한 것으로 이의 없이 받아들여져 납세자가 그와 같은 해석 또는 관행을 신뢰하는 것이 무리가 아니라고 인정될 정도에 이른 것을 말하고,","그러한 해석 또는 관행의 존재에 대한 입증책임은 그 주장자인 납세자에게 있다고 할 것이며,","한편, 소급과세금지원칙이라 함은 조세법령의 제정 또는 개정이나 과세관청의 법령에 대한 해석 또는 처리지침 등의 변경이 있는 경우,","그 효력 발생 전에 종결한 과세요건사실에 대하여 당해 법령을 적용할 수 없다는 것에 불과하다.","[4] 세법상 가산세는 과세권의 행사 및 조세채권의 실현을 용이하게 하기 위하여 납세자가 정당한 이유 없이 법에 규정된 신고,","납세 등 각종 의무를 위반한 경우에 개별세법이 정하는 바에 따라 부과되는 행정상의 제재로서 납세자의 고의,","과실은 고려되지 않는 것이고,","다만 납세의무자가 그 의무를 알지 못한 것이 무리가 아니었다거나 그 의무의 이행을 당사자에게 기대하는 것이 무리라고 하는 사정이 있을 때 등 그 의무해태를 탓할 수 없는 정당한 사유가 있는 경우에는 이를 부과할 수 없다."]},{"id":"70986","extractive":[4,18,13],"article_original":["[1] 구 민사소송법(2002. 1. 26. 법률 제6626호로 전부 개정되기 전의 것)상 '첫 경매개시결정 기입등기 전에 등기된 근저당권자'는 경매절차의 이해관계인으로,","법원은 경매개시결정을 한 때 '등기부에 기입된 부동산 위의 권리자'인 위 근저당권자에게 채권계산서를 경락기일 전까지 제출할 것을 최고하여야 하고,","그 근저당권자는 경락기일까지 그 채권의 원금,","이자, 비용 기타 부대채권의 계산서를 제출하여야 하며,","그 근저당권자가 채권계산서를 제출하지 아니한 때 법원은 등기부등본 등의 증빙서류에 의하여 채권액을 계산하여야 한다.","'첫 경매개시결정 기입등기 전에 등기된 근저당권자'는 배당요구를 하지 않더라도 당연히 배당에 참가하는 채권자로서 배당요구 없이도 당연히 등기부상 기재된 채권최고액의 범위 내에서 그 순위에 따른 배당을 받을 수 있으므로,","배당법원으로서는 채권계산서를 제출하지 않았다 하여 배당에서 제외할 수는 없다.","[2] 당연히 배당에 참가할 수 있는 '첫 경매개시결정 기입등기 전에 등기된 근저당권자'가 경락기일 전에 피담보채권액에 관한 채권계산서를 제출한 경우,","그 근저당권자는 배당표가 작성될 때까지는 피담보채권액을 보정하는 채권계산서를 다시 제출할 수 있으며,","이 경우 배당법원으로서는 특별한 사정이 없는 한 배당표 작성 당시까지 제출된 채권계산서와 증빙 등에 의하여 그 근저당권자가 채권최고액의 범위 내에서 배당받을 채권액을 산정하여야 한다.","즉 첫 경매개시결정 기입등기 전에 등기된 근저당권자가 집행법원에 채권계산서를 제출하는 것은 집행법원에 채권의 내역을 신고함으로써 매각의 가부 및 배당표 작성 등에 관한 자료를 제공하는 목적일 뿐 이로 인하여 채권계산서에 관계되는 채권이 확정된다거나 이를 제출하지 않았다고 하여 배당절차에서 배제되는 것도 아니며,","더군다나 그 과정에서 채권의 내역이 채무자에게 통지되는 등 채무자에 대한 권리행사가 예정되어 있는 것도 아니다.","[3] 집행력 있는 채무명의 정본을 가진 채권자의 배당요구는 민법 제168조 제2호의 압류에 준하는 것으로 배당요구에 관련된 채권에 관하여 소멸시효를 중단하는 효력이 생긴다.","하지만, '첫 경매개시결정 기입등기 전에 등기된 근저당권자'의 채권계산서 제출은 집행력 있는 채무명의 정본에 기한 배당요구와 달리 경매절차에서 채권을 주장하고","채무자에게 채무의 이행을 요구하는 청구 또는 압류에 준하는 것이라고 할 수 없다.","[4] '첫 경매개시결정 기입등기 전에 등기된 근저당권자'의 채권계산서 제출은 집행력 있는 채무명의 정본에 기한 배당요구와 마찬가지로 경매절차에서 채권을 주장하고","채무자에게 채무의 이행을 요구하는 청구 또는 압류에 준하는 것이라고 할 수 없으므로,","그가 경매절차에서 채권계산서를 제출하고","현재 그 경매절차가 진행중이라도 그 피담보채권의 소멸시효는 중단되지 않는다고 한 사례."]},{"id":"175473","extractive":[18,17,12],"article_original":["[1] 헌법 제11조 제3항과 구 상훈법(2011. 8. 4. 법률 제10985호로 개정되기 전의 것, 이하 같다) 제2조,","제33조, 제34조, 제39조의 규정 취지에 의하면,","서훈은 서훈대상자의 특별한 공적에 의하여 수여되는 고도의 일신전속적 성격을 가지는 것이다.","나아가 서훈은 단순히 서훈대상자 본인에 대한 수혜적 행위로서의 성격만을 가지는 것이 아니라,","국가에 뚜렷한 공적을 세운 사람에게 영예를 부여함으로써 국민 일반에 대하여 국가와 민족에 대한 자긍심을 높이고","국가적 가치를 통합·제시하는 행위의 성격도 있다.","서훈의 이러한 특수성으로 말미암아 상훈법은 일반적인 행정행위와 달리 사망한 사람에 대하여도 그의 공적을 영예의 대상으로 삼아 서훈을 수여할 수 있도록 규정하고 있다.","그러나 그러한 경우에도 서훈은 어디까지나 서훈대상자 본인의 공적과 영예를 기리기 위한 것이므로","비록 유족이라고 하더라도 제3자는 서훈수여 처분의 상대방이 될 수 없고,","구 상훈법 제33조,","제34조 등에 따라 망인을 대신하여 단지 사실행위로서 훈장 등을 교부받거나 보관할 수 있는 지위에 있을 뿐이다.","이러한 서훈의 일신전속적 성격은 서훈취소의 경우에도 마찬가지이므로,","망인에게 수여된 서훈의 취소에서도 유족은 그 처분의 상대방이 되는 것이 아니다.","이와 같이 망인에 대한 서훈취소는 유족에 대한 것이 아니므로 유족에 대한 통지에 의해서만 성립하여 효력이 발생한다고 볼 수 없고,","그 결정이 처분권자의 의사에 따라 상당한 방법으로 대외적으로 표시됨으로써 행정행위로서 성립하여 효력이 발생한다고 봄이 타당하다.","[2] 국무회의에서 건국훈장 독립장이 수여된 망인에 대한 서훈취소를 의결하고","대통령이 결재함으로써 서훈취소가 결정된 후 국가보훈처장이 망인의 유족 甲에게 '독립유공자 서훈취소결정 통보'를 하자 甲이 국가보훈처장을 상대로 서훈취소결정의 무효 확인 등의 소를 제기한 사안에서,","甲이 서훈취소 처분을 행한 행정청(대통령)이 아니라 국가보훈처장을 상대로 제기한 위 소는 피고를 잘못 지정한 경우에 해당하므로,","법원으로서는 석명권을 행사하여 정당한 피고로 경정하게 하여 소송을 진행해야 함에도 국가보훈처장이 서훈취소 처분을 한 것을 전제로 처분의 적법 여부를 판단한 원심판결에 법리오해 등의 잘못이 있다고 한 사례."]},{"id":"70456","extractive":[2,12,5],"article_original":["[1] 주주는 회사의 일반 재산의 처분행위에 관하여 사실상 또는 간접적인 이해관계를 가질 뿐이어서 주주가 그 처분행위의 효력을 다투는 원고가 될 적격이 없다고 할 것이지만,","회사가 그 보유의 자기주식을 처분하는 행위로 인하여 주주의 지위에 중대한 영향을 초래하게 되는데도 회사가 이를 다툴 것을 기대할 수 없고 달리 주주의 지위를 보전할 구제방법이 없는 경우에는 주주도 그 처분행위에 관하여 직접적이고","구체적인 법률상 이해관계를 가진다고 보아 그 취소를 구할 원고적격이 있다고 하여야 한다.","[2] 전환사채 발행의 경우에도 주식회사의 물적 기초와 기존 주주들의 이해관계에 영향을 미친다는 점에서 사실상 신주를 발행하는 것과 유사하여 신주발행무효의 소에 관한 상법 제429조를 유추적용하여,","그 무효원인으로서 법령이나 정관의 중대한 위반 또는 현저한 불공정이 있어 그것이 주식회사의 본질이나 회사법의 기본원칙에 반하거나 기존 주주들의 이익과 회사의 경영권 내지 지배권에 중대한 영향을 미치는 경우로서 전환사채와 관련된 거래의 안전,","주주 기타 이해관계인의 이익 등을 고려하더라도 도저히 묵과할 수 없는 정도라고 평가되는 경우에 한하여 전환사채의 발행 또는 그 전환권의 행사에 의한 주식의 발행을 무효로 할 수 있는바,","위와 같은 이유로 자기주식 처분의 경우에도 다른 주주들에게는 자기주식을 매수할 기회를 주지 않은 채 특정주주에게의 일방적인 매도가 기존주주들의 이익과 회사의 경영권 내지 지배권에 중대한 영향을 미치는 경우로서 주식처분과 관련된 거래의 안전,","주주 기타 이해관계인의 이익 등을 고려하더라도 도저히 묵과할 수 없는 정도라고 평가되는 경우에는,","이러한 자기주식의 처분행위는 무효가 된다.","[3] 주식회사가 발행주식총수의 15%에 해당하는 자기주식을 다른 주주들에게는 매수의 기회조차 주지 않은 채,","오직 최대주주와 그의 특수관계인들에게만 장외거래를 통하여 일방적으로 매도한 사안에서,","그 매도행위가 기존주주들의 이익과 회사의 경영권 내지 지배권에 중대한 영향을 미치고 그로 인한 거래의 안전,","다른 주주 기타 이해관계인의 이익 등을 고려하더라도 도저히 묵과할 수 없어 무효라고 한 사례."]},{"id":"86122","extractive":[0,1,3],"article_original":["농지개혁법시행령 제33조의 규정에 의하면","농지개혁법 제11조에 의하여 최우선적으로 분배받을 「현재 당해농지를 경작하는 농가」라 함은 동법 공포일인 단기 4282년 6월 21일전에 경작권의 반환조정 또는 판정에 의하여 확정된 것을 제외하고는 동일 현재 당해농지를 점유경작하는 농가를 지칭하는 것이므로","이로 미루어 보면","동법 공포일 현재 실지로 점유경작하거나 동법 공포일전에 경작권이 반환조정 또는 판정에 의하여 확정되지 않은 이상 소작기간의 만료 또는 소작계약의 해제가 있다 하더라도 당해농지는 자경하는 농지라 할 수 없고 동법 제5조 2,나호에 의하여 정부에 매수된다고 해석할 것이다"]},{"id":"183955","extractive":[0,3,4],"article_original":["피보험자가 무보험자동차에 의한 교통사고로 인하여 상해를 입었을 때에 손해에 대하여 배상할 의무자가 있는 경우 보험자가 약관에 정한 바에 따라 피보험자에게 손해를 보상하는 것을 내용으로 하는 무보험자동차에 의한 상해담보특약(이하 '무보험자동차특약보험'이라 한다)은 상해보험의 성질과 함께 손해보험의 성질도 갖고 있는 손해보험형 상해보험이므로,","하나의 사고에 관하여 여러 개의 무보험자동차특약보험계약이 체결되고 보험금액의 총액이 피보험자가 입은 손해액을 초과하는 때에는 손해보험에 관한 상법 제672조 제1항이 준용되어 보험자는 각자의 보험금액의 한도에서 연대책임을 지고,","이 경우 각 보험자 사이에서는 각자의 보험금액의 비율에 따른 보상책임을 진다.","위와 같이 상법 제672조 제1항이 준용됨에 따라 여러 보험자가 각자의 보험금액의 한도에서 연대책임을 지는 경우 특별한 사정이 없는 한 보험금 지급책임의 부담에 관하여 각 보험자 사이에 주관적 공동관계가 있다고 보기 어려우므로,","각 보험자는 보험금 지급채무에 대하여 부진정연대관계에 있다."]},{"id":"115881","extractive":[12,15,20],"article_original":["[1] 진술의 임의성이라는 것은 고문,","폭행, 협박, 신체구속의 부당한 장기화 또는 기망 기타 진술의 임의성을 잃게 하는 사정이 없다는 것 즉,","증거의 수집과정에 위법성이 없다는 것인데,","진술의 임의성을 잃게 하는 그와 같은 사정은 헌법이나 형사소송법의 규정에 비추어 볼 때 이례에 속한다 할 것이므로","진술의 임의성은 추정된다.","[2] 진술의 임의성에 관하여는 당해 조서의 형식,","내용(진술거부권을 고지하고","진술을 녹취하고","작성 완료 후 그 내용을 읽어 주어 진술자가 오기나 증감 변경할 것이 없다는 확인을 한 다음 서명날인하는 등),","진술자의 신분,","사회적 지위,","학력, 지능정도 그 밖의 여러 가지 사정을 참작하여 법원이 자유롭게 판정하면 된다.","[3] 공모공동정범의 경우에 공모는 법률상 어떤 정형을 요구하는 것은 아니고 2인 이상이 공모하여 범죄에 공동가공하여 범죄를 실현하려는 의사의 결합만 있으면 되는 것으로서,","비록 전체의 모의과정이 없었다고 하더라도 수인 사이에 순차적으로 또는 암묵적으로 상통하여 그 의사의 결합이 이루어지면","공모관계가 성립한다 할 것이고,","이러한 공모가 이루어진 이상 실행행위에 직접 관여하지 아니한 자라도 다른 공범자의 행위에 대하여 공동정범으로서 형사책임을 지는 것이다.","[4] 결과적가중범의 공동정범은 기본행위를 공동으로 할 의사가 있으면 성립하고","결과를 공동으로 할 의사는 필요 없다.","[5] 특수공무집행방해치사상죄는 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하고","직무를 집행하는 공무원에 대하여 폭행,","협박을 하여 공무원을 사상에 이르게 한 경우에 성립하는 결과적가중범으로서 행위자가 그 결과를 의도할 필요는 없고 그 결과의 발생을 예견할 수 있으면 족하다."]},{"id":"171190","extractive":[5,12,18],"article_original":["[1] 구 국토의 계획 및 이용에 관한 법률(2011. 4. 14. 법률 제10599호로 개정되기 전의 것) 및 그 시행령(2013. 3. 23. 대통령령 제24443호로 개정되기 전의 것),","구 도시계획시설의 결정·구조 및 설치기준에 관한 규칙(2011. 11. 1. 국토해양부령 제394호로 개정되기 전의 것),","체육시설의 설치·이용에 관한 법률 제3조,","그 시행령의 각 규정 형식과 내용,","그리고 도시계획시설사업에 관한 실시계획의 인가처분은 도시계획시설결정에 따른 특정 도시계획시설사업을 구체화하여 현실적으로 실현하기 위한 것이라는 점 등을 종합해 보면,","행정청이 골프장에 관하여 한 도시계획시설결정은 특별한 사정이 없는 한 일반인의 이용에 제공하기 위하여 설치하는 체육시설인 경우에 한하여 적법한 것으로 인정될 수 있고,","행정청이 그 도시계획시설결정에 관한 실시계획을 인가할 때에는 그 실시계획이 법령이 정한 도시계획시설(체육시설)의 결정·구조 및 설치의 기준은 물론이고,","운영방식 등에서 일반인의 이용에 제공하기 위한 체육시설에 해당하는지도 함께 살펴 이를 긍정할 수 있을 때에 한하여 인가할 수 있다고 보아야 한다.","그리고 체육시설이 운영방식 등에서 일반인의 이용에 제공하기 위한 시설에 해당하는지는 그 종류의 시설을 이용하여 체육활동을 하는 일반인의 숫자,","당해 시설의 운영상의 개방성,","시설 이용에 드는 경제적 부담의 정도,","시설의 규모와 공공적 요소 등을 종합적으로 고려하여 그 시설의 이용 가능성이 불특정 다수에게 실질적으로 열려 있는지를 중심으로 판단해야 한다.","[2] 체육시설 중 골프장에 관한 도시계획시설결정에 따라 관할 시장이 甲 주식회사를 사업시행자로 하여 회원제 골프장을 설치하는 내용의 도시계획시설사업 실시계획인가 고시를 한 사안에서,","도시계획시설결정은 일반인의 이용에 제공하기 위하여 설치하는 골프장에 관하여 한 것이라고 인정되는 범위 내에서만 적법한데,","회원제 골프장은 상당한 정도로 고액인 입회비를 내고 회원이 된 사람 이외의 사람에게는 이용이 제한되므로,","특별한 사정이 없는 한 이를 '일반인의 이용에 제공하기 위하여 설치하는 체육시설'이라고 보기는 어려워,","위 도시계획시설사업 실시계획인가는 그 근거가 되는 도시계획시설결정의 적법성이 인정되는 범주를 벗어나는 것으로서 위법하지만,","인가처분 당시 골프장에 관한 도시계획시설결정이 '일반인의 이용에 제공하기 위하여 설치하는 체육시설'인 골프장에 한정되고,","회원제 운영방식의 골프장은 이에 맞지 않아 위법하다는 법리가 명백히 밝혀져 해석에 다툼의 여지가 없었다고 보기는 어려우므로 그 흠이 중대·명백하여 당연무효라고 볼 수는 없다고 한 사례."]},{"id":"146035","extractive":[3,2,4],"article_original":["의료과오를 원인으로 하는 소송사건에 있어서는 그 증거가 모두 병원 또는 의사측에 편중되어 있고,","환자로서는 그 의료행위의 과정도 알 수 없는 것이므로,","환자의 수술 후의 건강상태가 수술 직전에 비하여 '예상하지 않은 뜻밖의 상태'로 바뀌었다면,","병원측에서 그와 같은 수술 후의 상태는 현재의 의학수준상 피할 수 없는 것이고,","수술담당의사측으로서는 아무런 시술상의 과실이 없었다는 것을 주장 입증하지 아니하는 한 의료과오의 책임을 면할 수 없다."]},{"id":"177561","extractive":[0,9,10],"article_original":["[1] 상표법 제6조 제1항 제4호는 현저한 지리적 명칭·그 약어 또는 지도만으로 된 상표는 등록을 받을 수 없다고 규정하고 있다.","이와 같은 상표는 현저성과 주지성 때문에 상표의 식별력을 인정할 수 없어 어느 특정 개인에게만 독점사용권을 부여하지 않으려는 데 규정의 취지가 있다.","이에 비추어 보면,","상표법 제6조 제1항 제4호의 규정은 현저한 지리적 명칭 등이 다른 식별력 없는 표장과 결합되어 있는 경우에도 적용될 수 있기는 하나,","그러한 결합에 의하여 본래의 현저한 지리적 명칭 등을 떠나 새로운 관념을 낳거나 새로운 식별력을 형성하는 경우에는 위 법조항의 적용이 배제된다.","한편 출원상표가 상표법 제6조 제1항 각 호의 식별력 요건을 갖추고 있는지 여부에 관한 판단의 기준 시점은 원칙적으로 상표에 대하여 등록 여부를 결정하는 결정 시이고,","거절결정에 대한 불복 심판에 의하여 등록 허부가 결정되는 경우에는 심결 시이다.","[2] 특허청 심사관이 지정상품을 농산물이유식 등으로 하는 \"\"로 구성된 출원상표가 상표법 제6조 제1항 제4호,","제7호에 해당한다는 이유로 상표등록을 거절하는 결정을 한 사안에서,","위 출원상표는 현저한 지리적 명칭인 '서울'과 흔히 있는 명칭인 '대학교'가 불가분적으로 결합됨에 따라,","단순히 '서울에 있는 대학교'라는 의미가 아니라 '서울특별시 관악구 등에 소재하고 있는 국립종합대학교'라는 새로운 관념이 일반 수요자나 거래자 사이에 형성되어 충분한 식별력을 가지므로 위 지정상품에 대한 상표등록이 허용되어야 한다고 본 원심판단에 법리오해 등의 위법이 없다고 한 사례."]},{"id":"76127","extractive":[3,1,4],"article_original":["피고가 자연석채취허가를 받아줄만한 능력이 없음에도 고위층에 있는 인척에게 부탁하여 그 허가를 받아 주겠으니 위 허가절차를 피고가 분담하고","그 절차에 필요한 비용 기타 사업자금은 원고들이 분담하기로 하는 내용의 동업계약을 체결하자고 원고들을 기망하여 위 자연석채취허가관계공무원등에 대한 접대비등 명목으로 금원을 편취한 경우,","문제의 자연석채취허가는 원고들과의 동업계약상 피고가 책임지는 반면","사업자금의 분담을 면제받기까지 하여 위 동업계약 자체가 아무런 불법적인 성질을 가지지 아니하고","원고들로서는 어차피 약정상 동업체의 사업자금의 일환으로 피고에게 그 요구비용을 지급하는 외에 그 비용지출의 불법성여부는 직접 관여할 지위에 있지 아니하였을 뿐 아니라 관계공무원에 대한 접대비등 명목은 원천적으로 허가의 성부 및 동업계약의 속행자체를 기망한 피고가 구체적인 재물편취수단으로 일방적으로 내세운 것에 지나지 않아 원고들이 금원을 편취당함에 있어 그 명목이 공무원에 대한 사례비 내지 접대비임을 알았다고 하여 그 점만으로 그 해당 금원교부가 불법원인급여로서 반환을 청구할 수 없는 때에 해당한다고 볼 수 없다."]},{"id":"141092","extractive":[19,14,22],"article_original":["[1] 구 독점규제및공정거래에관한법률(1999. 12. 28. 법률 제6043호로 개정되기 전의 것) 제23조 제1항 제7호 및 같은법시행령(2002. 3. 30. 대통령령 제17564호로 개정되기 전의 것) 제36조 제1항 관련 [별표 1]의 제10호는 부당지원행위의 지원객체에 '특수관계인'과 더불어 '다른 회사'가 포함됨을 명시적으로 규정하고 있고,","부당지원행위 금지의 입법 취지가 경제력집중의 방지와 아울러 공정한 거래질서의 확립에 있는 점과,","헌법 제119조 제2항이 국가로 하여금 시장의 지배와 경제력의 남용을 방지하기 위하여 경제에 관한 규제와 조정을 할 수 있다고 규정하고 있는 점에 비추어 볼 때,","부당지원행위의 객체인 '다른 회사'는 대규모기업집단의 계열회사로만 한정되는 것은 아니라고 할 것이고,","이와 같이 해석한다고 하여 국민의 재산권의 본질적인 부분을 침해하거나 사적 자치의 원칙을 훼손하는 것은 아니다.","[2] 지원객체인 회사가 발행한 기업어음을 제3자인 회사를 매개로 하여 우회적으로 그 회사에게 현저하게 유리한 조건으로 인수하는 행위가 구 독점규제및공정거래에관한법률(1999. 12. 28. 법률 제6043호로 개정되기 전의 것) 제23조 제1항 제7호 소정의 부당지원행위에 해당한다고 한 사례.","[3] 구 독점규제및공정거래에관한법률(1999. 12. 28. 법률 제6043호로 개정되기 전의 것) 제23조 제1항 제7호 소정의 부당지원행위가 성립하기 위하여는 지원주체의 지원객체에 대한 지원행위가 부당하게 이루어져야 하는바,","지원주체의 지원객체에 대한 지원행위가 부당성을 갖는지 유무를 판단함에 있어서는 지원주체와 지원객체와의 관계,","지원행위의 목적과 의도,","지원객체가 속한 시장의 구조와 특성,","지원성 거래규모와 지원행위로 인한 경제상 이익 및 지원기간,","지원행위로 인하여 지원객체가 속한 시장에서의 경쟁제한이나 경제력 집중의 효과 등은 물론 중소기업 및 여타 경쟁사업자의 경쟁능력과 경쟁여건의 변화 정도,","지원행위 전후의 지원객체의 시장점유율의 추이,","시장개방의 정도 등을 종합적으로 고려하여 당해 지원행위로 인하여 지원객체의 관련 시장에서 경쟁이 저해되거나 경제력 집중이 야기되는 등으로 공정한 거래가 저해될 우려가 있는지 여부에 따라 판단하여야 한다.","[4] 부당지원행위에 대한 과징금은 부당지원행위 억지라는 행정목적을 실현하기 위한 행정상 제재금으로서의 기본적 성격에 부당이득환수적 요소도 부가되어 있는 것으로서,","이중처벌금지원칙에 위반된다거나 무죄추정의 원칙에 위반된다고 할 수 없고,","구 독점규제및공정거래에관한법률(1999. 12. 28. 법률 제6043호로 개정되기 전의 것) 제24조의2가 지원주체에 대하여 과징금을 부과하도록 정한 것은 입법자의 정책판단에 기한 것이고,","반드시 지원객체에 대하여 과징금을 부과하는 것만이 입법목적 달성을 위한 적절한 수단이 된다고 할 수 없으며,","과징금액의 산정에 있어서 지원주체의 매출액에 대한 일정한 비율의 한도 내에서 과징금을 부과하도록 하고 있으나,","공정거래위원회로서는 같은 법 제55조의3 제1항에 정한 각 사유를 참작하여 개별 부당지원행위의 불법의 정도에 비례하는 상당한 금액의 범위 내에서만 과징금을 부과할 의무가 있다는 점 등을 고려하면,","비례원칙에 위배된다고도 할 수 없다.","[5] 구 독점규제및공정거래에관한법률시행령(2002. 3. 30. 대통령령 제17564호로 개정되기 전의 것) [별표 2] 제8호 소정의 '지원금액'은 지원행위와 관련하여 지원주체가 지출한 금액 중 지원객체가 속한 시장에서 경쟁을 제한하거나 경제력 집중을 야기하는 등으로 공정한 거래를 저해할 우려가 있는 '지원객체가 받았거나 받은 것과 동일시할 수 있는 경제적 이익'만을 의미하는 것이지 지원과정에서 부수적으로 제3자에게 지출한 비용은 포함되지 않는다.","[6] 부당지원행위에 대한 공정거래위원회의 과징금납부명령이 정상금리와 실제적용금리의 위법한 산정에 기한 지원금액 산정의 잘못으로 인하여 과징금이 과다하게 부과되었다는 이유로 위법하다고 한 사례."]},{"id":"112626","extractive":[11,8,12],"article_original":["가. 재산분할에 관한 협의는 혼인 중 당사자 쌍방의 협력으로 이룩한 재산의 분할에 관하여 이미 이혼을 마친 당사자 또는 아직 이혼하지 않은 당사자 사이에 행하여지는 협의를 가리키는 것인바,","그 중 아직 이혼하지 않은 당사자가 장차 협의상 이혼할 것을 약정하면서 이를 전제로 하여 위 재산분할에 관한 협의를 하는 경우에 있어서는,","특별한 사정이 없는 한,","장차 당사자 사이에 협의상 이혼이 이루어질 것을 조건으로 하여 조건부 의사표시가 행하여지는 것이라 할 것이므로,","그 협의 후 당사자가 약정한 대로 협의상 이혼이 이루어진 경우에 한하여 그 협의의 효력이 발생하는 것이지,","어떠한 원인으로든지 협의상 이혼이 이루어지지 아니하고","혼인관계가 존속하게 되거나 당사자 일방이 제기한 이혼청구의 소에 의하여 재판상 이혼(화해 또는 조정에 의한 이혼을 포함한다.)이 이루어진 경우에는,","그 협의는 조건의 불성취로 인하여 효력이 발생하지 않는다.","나. 협의이혼을 전제로 재산분할의 약정을 한 후 재판상 이혼이 이루어진 경우,","재판상 이혼 후 또는 재판상 이혼과 함께 재산분할을 원하는 당사자로서는,","이혼성립 후 새로운 협의가 이루어지지 아니하는 한,","이혼소송과 별도의 절차로 또는 이혼소송 절차에 병합하여 가정법원에 재산분할에 관한 심판을 청구하여야 하는 것이지(이에 따라 가정법원이 재산분할의 액수와 방법을 정함에 있어서는 그 협의의 내용과 협의가 이루어진 경위 등을 민법 제839조의2 제2항 소정 '기타 사정'의 하나로서 참작하게 될 것이다.),","당초의 재산분할에 관한 협의의 효력이 유지됨을 전제로 하여 민사소송으로써 그 협의 내용 자체의 이행을 구할 수는 없다."]},{"id":"82312","extractive":[0,1,3],"article_original":["[1] 형법 제260조에 규정된 폭행죄는 사람의 신체에 대한 유형력의 행사를 가리키며,","그 유형력의 행사는 신체적 고통을 주는 물리력의 작용을 의미하므로 신체의 청각기관을 직접적으로 자극하는 음향도 경우에 따라서는 유형력에 포함될 수 있다.","[2] 피해자의 신체에 공간적으로 근접하여 고성으로 폭언이나 욕설을 하거나 동시에 손발이나 물건을 휘두르거나 던지는 행위는 직접 피해자의 신체에 접촉하지 아니하였다 하더라도 피해자에 대한 불법한 유형력의 행사로서 폭행에 해당될 수 있는 것이지만,","거리상 멀리 떨어져 있는 사람에게 전화기를 이용하여 전화하면서 고성을 내거나 그 전화 대화를 녹음 후 듣게 하는 경우에는 특수한 방법으로 수화자의 청각기관을 자극하여 그 수화자로 하여금 고통스럽게 느끼게 할 정도의 음향을 이용하였다는 등의 특별한 사정이 없는 한 신체에 대한 유형력의 행사를 한 것으로 보기 어렵다."]},{"id":"104012","extractive":[1,2,4],"article_original":["어떤 상표가 수요자간에 현저하게 인식되어 저명하게 되면","그 저명상표와 동일 또는 유사한 상표를 사용할 경우 그 상표를 주지시킨 상품 또는 그와 유사한 상품에 관하여는 물론이고","그 지정상품이 서로 다른 이종의 것이라 하더라도 한 기업이 여러가지 이질적인 산업분야에 걸쳐 여러 이종상품을 생산판매하는 현대의 산업구조에 비추어 그 사용상품이 저명상표권자 또는 그와 특수관계에 있는 사람에 의하여 생산,","판매되는 것으로 인식되어 수요자로 하여금 상품출처를 오인하게 함으로써 그 상품 및 영업의 오인,","혼동이나 품질을 오인케 할 염려가 있어서 그와 같은 상표는 상표법 제9조 제1항 제10호 혹은 동조항 제11호의 규정에 의하여 등록이 거절되어야 한다."]},{"id":"189868","extractive":[0,3,4],"article_original":["가. 입찰방해죄는 위계 또는 위력 기타의 방법으로 입찰의 공정을 해하는 경우에 성립하는 것으로서,","입찰의 공정을 해할 행위를 하면 족하고","현실적으로 입찰의 공정을 해한 결과가 발생할 필요가 없으며,","위력의 사용은 폭행·협박의 정도에 이르러야만 되는 것도 아니다.","나. 입찰장소의 주변을 에워싸고 사람들의 출입을 막는 등 위력을 사용하여 입찰에 참가하려는 사람을 참석하지 못하도록 한 행위가 입찰방해죄를 구성한다고 한 사례."]},{"id":"95878","extractive":[0,2,3],"article_original":["가. 확인의 소에 있어서의 확인의 이익은 원고의 권리 또는 법률상의 지위에 현존하는 불안 위험이 있고,","그 불안 위험을 제거함에는 확인판결을 받는 것이 가장 유효적절한 수단일 때에만 인정되는 것이므로","승소확정판결에 기하여 소유권이전등기까지 경료한 경우에는 소유권확인의 소는 허용될 수 없다.","나. 처분금지가처분등기가 된 부동산에 대하여 소유권취득등기를 하였다 하더라도 이로써 가처분 채권자에게 대항할 수 없다."]},{"id":"70951","extractive":[0,4,2],"article_original":["[1] 세무사법 제12조는 성실의무라는 표제하에 제1항의 품위유지의무에서는 '그 직무를 수행하여'라고 하여 직무관련성을 명시하고 있는 반면,","제2항의 진실은폐 및 허위진술 금지의무에는 직무관련 여부를 명시하지 않고 있으나,","세무사법 제12조 제2항의 진실은폐 및 허위진술 금지의무도 세무사가 공공성을 지닌 세무전문가로서 그 직무수행에 있어 사명을 다하여야 한다는 취지에서 부과된 의무로서 '그 직무관련성'을 필요로 한다.","[2] 세무사가 자신의 종합소득세를 신고하면서 비용의 과다계상이나 일부소득의 합산신고를 누락한 것은 납세자를 대리 또는 대행하여 한 행위가 아니라 자신의 조세에 관한 업무를 직접 수행한 것이어서","세무사의 직무수행에 관하여 한 것이 아니므로 세무사법 제12조 위반의 징계사유에 해당하지 않는다고 한 사례."]},{"id":"198178","extractive":[13,14,15],"article_original":["[1] 종중은 공동선조의 후손 중 성년 이상의 남자를 종원으로 하여 구성되는 종족의 자연발생적 집단이므로,","그 성립을 위하여 특별한 조직행위를 필요로 하는 것이 아니고,","다만 그 목적인 공동선조의 분묘수호,","제사봉행, 종원 상호간의 친목을 규율하기 위하여 규약을 정하는 경우가 있고,","또 대외적인 행위를 할 때는 대표자를 정할 필요가 있는 것에 지나지 아니하며,","반드시 특별한 명칭의 사용 및 서면화된 중중규약이 있어야 하거나 종중의 대표자가 선임되어 있는 등 조직을 갖추어야 성립하는 것은 아니다.","[2] 종중에 당사자능력이 있는지의 여부가 법원의 직권조사사항이라 하더라도 상대방에서 그 당사자능력을 부인하거나 이것이 부적법한 것이 아닌 한,","법원이 적극적으로 이를 석명하거나 심리판단할 필요는 없다.","[3] 종중 대표자는 종중규약이나 특별한 관례가 있으면","그에 따라 선출하되 그것이 없으면","일반관습에 의하여 종장 또는 문장이 그 종중원 중 성년 이상의 남자를 소집하여 출석자의 과반수 결의로 선출하여야 하며,","평소에 종장이나 문장이 선임되어 있지 아니하고","그 선임에 관한 종중규약이나 관례가 없으면","생존하는 종중원 중 항렬이 가장 높고 나이가 많은 연고항존자가 종장 또는 문장이 되는 것이 우리 나라의 일반관습이다.","[4] 관습상 총회의 소집권이 있는 종중의 연고항존자가 종중규약의 제정이나 대표자의 선임에 관한 총회가 개최된 바 없다고 다투고 있는 이상,","원심으로서는 마땅히 종중에 대하여 석명권을 행사한다든지 직권으로 증거조사를 하는 등의 방법으로 종중의 대표자에게 적법한 대표권이 있는지의 여부를 심리하여 보았어야 함에도 이에 이르지 아니하였다는 이유로 원심판결을 파기한 사례."]},{"id":"198078","extractive":[0,1,2],"article_original":["택지개발촉진법 제12조 제4항,","구 택지개발촉진법 (1995. 12. 29. 법률 제5109호로 개정되기 전의 것) 제29조의 각 규정들에 의하여 택지개발촉진법의 적용을 받는 택지개발사업의 시행을 위한 토지수용의 경우 사업 시행자인 한국토지개발공사는 수용한 토지의 보상비를 지급함에 있어서 토지개발채권으로 지급총액의 2분의 1을 초과하여 지급하여서는 아니되고,","이와는 달리 채권에 의한 보상비의 지급 상한비율을 제한하고 있지 아니한 구 토지수용법(1995. 12. 29. 법률 제5109호로 개정되기 전의 것) 제45조 제5항을 적용할 수 없는 것이며,","이러한 법리는 위 토지수용법 규정이 위 택지개발촉진법 규정보다 이후에 신설된 것이라 하더라도 마찬가지이다."]},{"id":"191151","extractive":[2,3,4],"article_original":["[1] 노동조합과 사이에 체결한 단체협약이 유효하게 성립하려면","단체협약을 체결할 능력이 있는 사용자가 그 상대방 당사자로서 체결하여야 하고","나아가 서면으로 작성하여 당사자 쌍방이 서명날인함으로써 노동조합및노동관계조정법 제31조 제1항 소정의 방식을 갖추어야 하며 이러한 요건을 갖추지 못한 단체협약은 조합원 등에 대하여 그 규범적 효력이 미치지 아니한다.","[2] 문서에 노조 위원장의 기명날인만 있고 회사 대표이사의 기명날인이 되어 있지 아니한 경우,","그 내용은 단체협약으로서의 효력을 가지지 못한다고 한 사례.","[3] 회사정리개시결정이 있는 경우 회사정리법 제53조 제1항에 따라 회사사업의 경영과 재산의 관리 및 처분을 하는 권한이 관리인에게 전속되므로 정리회사의 대표이사가 아니라 관리인이 근로관계상 사용자의 지위에 있게 되고 따라서 단체협약의 사용자측 체결권자는 대표이사가 아니라 관리인이므로,","정리회사에 대한 회사정리절차가 진행 중 노조와 정리회사의 대표이사 사이에 이루어진 약정은 단체협약에 해당하지 아니하여 그 효력이 근로자 개인에게 미칠 수 없다."]},{"id":"69666","extractive":[1,14,22],"article_original":["[1] 미군이 점유·관리하고 있는 군산비행장 주변 소음구역 거주자들의 항공기 소음으로 인한 손해배상청구에 대하여 영조물인 비행장의 설치·관리상의 하자를 인정하여 대한민국과아메리카합중국간의상호방위조약제4조에의한시설과구역및대한민국에서의합중국군대의지위에관한협정제23조 및 대한민국과아메리카합중국간의상호방위조약제4조에의한시설과구역및대한민국에서의합중국군대의지위에관한협정의시행에관한민사특별법제2조 제2항 등에 의하여 대한민국의 손해배상책임을 인정한 사례.","[2] 군산비행장을 운항하는 항공기의 소음으로 인해 영조물의 설치·관리상의 하자를 인정하기 위한 권리침해의 수인한도(위법성)를 판단함에 있어서는 침해행위의 상태와 침해의 정도,","피침해이익의 성질과 내용,","침해행위가 갖는 공공성의 내용과 정도,","침해행위의 개시와 그 후에 계속된 경과 및 상황과 그 사이에 피해의 방지 또는 경감을 위해 가해자가 강구한 조치의 내용·정도 등의 여러 가지 사정을 종합적으로 고려하고,","이것을 피해자쪽에서 보면","침해행위가 일상의 생활을 둘러싼 인격권에 대한 위해인 경우에는 사회생활상 일반적으로 수인하는 것이 상당하다고 인정되는 한도를 초과한 것인지의 여부에 따라 결정되어야 할 것이므로,","구체적인 수인한도는 ① 항공기에 의하여 발생한 소음의 정도,","② 피해자들이 입은 피해(정신적 고통의 성질 및 정도, 생활방해의 정도 및 신체적 피해의 위험성),","③ 피해자들의 거주지역 및 소음구역의 설정 현황,","④ 항공법상의 소음방지 대책의 실시 및 적정성(군산비행장에는 이러한 항공법이 바로 적용되기는 곤란하나, 이는 수인한도를 판단하는 데 있어서 중요한 고려사항이 될 수 있다.),","⑤ 침해행위의 공공성 및 사회적 가치(미군비행장의 경우 남과 북이 대립하고 있는 현재의 안보상황과 주한미군과 그 군사장비의 국내 주둔이 우리나라의 국방력에 미치는 영향력이 매우 크다는 점이 고려될 수 있다.),","⑥ 피해자들 거주지의 지역적 특수성(피해자들의 거주지는 일제시대부터 존재하던 비행장의 주변지역이고, 미군이 1945. 이후 50여 년간 비행장으로 사용하고 있는 지역으로서 이러한 지역에서는 다른 일반 주거지역과 달리 토지 이용관계에 있어 특수성을 인정할 수 있다.),","⑦ 항공기 소음 이외의 소음원의 존재 등의 요소에 의해 결정된다.","[3] 군산비행장 주변지역 중 적어도 소음도 80WECPNL 이상의 소음에 노출된 지역에 거주하는 자들에 대하여 항공기 소음피해가 수인한도를 초과하여 위법성이 있다고 인정한 사례.","[4] 군산비행장 주변이 소음피해지역 또는 소음피해예상지역임을 충분히 알 수 있었던 이후에 당해 지역으로 이주한 피해자들은 항공기의 소음으로 인한 피해를 인식하거나 과실로 위 사실을 인식하지 못하고","입주하였다고 봄이 상당하지만,","그 피해자들이 항공기 소음으로 인한 위해로 인하여 정신적 고통을 당하는 경우,","이러한 소음으로 인한 위해 상태를 이용하기 위하여 이주하였다는 등 특히 비난할 사유가 없는 한,","자신들의 거주지가 소음피해지역 또는 소음피해예상지역 내에 있음을 인식하였거나 과실로 인식하지 못한 것만 가지고 소음으로 인한 피해를 용인하였다고 보기는 어렵고,","또한 그것만으로 위법한 침해 행위가 위법하지 않게 된다거나,","책임이 소멸한다고는 볼 수 없고,","다만 손해배상액의 산정에 있어서 형평의 원칙상 과실상계에 준하여 위자료의 감액 사유로 고려함이 상당하다고 하여 손해배상액의 30%를 감액하여 배상액을 인정한 사례."]},{"id":"119465","extractive":[0,3,4],"article_original":["산업재해보상보험법상의 피재근로자가 지정병원에 입원함에 있어,","입원료 및 제요금은 산업재해보상보험에 요양신청을 하여 처리하되,","입원료 차액 및 보험에서 인정하지 않는 돈은 직접 부담하기로 하는 내용의 입원서약서를 작성,","제출한 경우 위 입원서약서상의 \"입원료 차액\"이란 환자측이 치료에 필요한 범위를 넘어 산재기관이 정한 수준 이상의 서비스를 받기 위하여 고급병실을 사용할 경우에 발생하는 입원료 차액만을 의미하는 것이지,","병원측이 환자의 의사와 관계없이 의학적 소견에 따른 판단으로 환자를 고급병실로 옮김으로써 생기게 된 입원료 차액은 이에 포함되지 않는다."]},{"id":"201284","extractive":[3,19,28],"article_original":["[1] 독점규제 및 공정거래에 관한 법률(이하 '공정거래법'이라 한다) 제22조의2 제1항 제1호,","제4항, 독점규제 및 공정거래에 관한 법률 시행령 제35조 제1항 제1호의 문언과 내용에 의하면,","'공정거래위원회가 조사를 시작하기 전에 자진신고한 자로서 부당한 공동행위임을 증명하는 데 필요한 증거를 단독으로 제공한 최초의 자'가 자진신고자 면제의 대상이 되기 위해서는 '부당한 공동행위와 관련된 사실을 모두 진술하고,","관련 자료를 제출하는 등 조사가 끝날 때까지 성실하게 협조하였을 것'이라는 요건 등을 충족하여야 한다.","이처럼 공정거래법령이 자진신고자 감면제도를 둔 취지와 목적은 부당한 공동행위에 참여한 사업자가 자발적으로 부당한 공동행위 사실을 신고하거나 조사에 협조하여 증거자료를 제공한 것에 대한 혜택을 부여함으로써 참여사업자들 사이에 신뢰를 약화시켜 부당한 공동행위를 중지·예방함과 동시에,","실제 집행단계에서는 공정거래위원회로 하여금 부당공동행위를 보다 쉽게 적발하고","증거를 수집할 수 있도록 하여 은밀하게 이루어지는 부당공동행위에 대한 제재의 실효성을 확보하려는 데에 있다.","[2] 구 '부당한 공동행위 자진신고자 등에 대한 시정조치 등 감면제도 운영고시'(2016. 4. 15. 공정거래위원회 고시 제2016-3호로 개정되기 전의 것, 이하 '구 감면고시'라 한다) 제5조는 형식 및 내용에 비추어 재량권 행사의 기준으로 마련된 행정청 내부의 사무처리준칙,","즉 재량준칙에 해당하고,","법령에 저촉되지 않는 범위 내에서 그에 필요한 합리적 기준을 정하는 것은 행정청의 재량에 속한다.","그런데 구 감면고시 제5조는 각호의 사유를 종합하여 '성실 협조' 여부를 판단하도록 규정하고 있을 뿐,","각호가 정한 사유에 대한 판단 기준이나 어떠한 사유를 중하게 고려할 것인지,","자진신고자나 조사협조자(이하 통칭하여 '자진신고자'라 한다)가 제1호 내지 제4호가 정하는 적극적·긍정적인 고려요소를 모두 충족하였더라도 이와 동시에 제5호 또는 제6호가 정하는 소극적·부정적 고려요소 역시 인정되는 경우에 어떠한 방식으로 형량할 것인지 등을 구체적으로 정하고 있지 않다.","한편 심사보고서가 송부되기 전에 자진신고자가 공정거래위원회의 동의 없이 다른 사람에게 감면신청 사실을 누설하면,","이를 알게 된 담합 가담자들은 공정거래위원회의 조사에 대한 대응방안을 보다 쉽게 수립할 수 있게 되고,","경우에 따라 관련 증거를 은닉·변조하거나 자진신고 자체를 담합할 여지가 생기게 된다.","결국 감면신청 사실의 누설이 공정거래위원회의 실효적 조사에 대한 방해요인으로서 작용할 수 있게 되고,","그에 따라 담합 가담자 사이에 불신 구조를 형성함으로써 담합의 형성·유지를 어렵게 하려는 자진신고 제도의 도입 취지를 몰각시키는 결과를 가져올 수 있다.","이러한 사정에 더하여,","성실협조의무 위반으로 볼 수 있는 사정이 일부 인정될 때에도 종국적으로 성실협조의무 위반을 인정함으로써 자진신고자 지위를 부인할 것인지와 관련하여서는 공정거래위원회에 일정한 재량이 인정되는 점,","자진신고자 지위의 최종적 인정은 궁극적으로는 일련의 조사협조 과정에 대한 판단에 따라 이루어질 수밖에 없는 점,","감면제도 남용 방지의 필요성 등을 아울러 참작하면,","공정거래위원회는 자진신고자에게 구 감면고시 제5조 제1호 내지 제4호가 정한 적극적·긍정적 고려요소가 인정된다는 점과 제5호가 정한 소극적·부정적 고려요소가 인정되지 않는다는 점을 고려하면서도,","제6호가 정하는 감면신청 사실 누설행위가 존재한다는 사정을 중요한 고려요소로 보아,","자진신고자의 '성실협조의무' 위반을 인정할 수도 있다.","공정거래위원회의 그와 같은 평가에 합리성의 결여,","비례·평등 원칙 위반 등이 있거나,","평가의 전제가 되는 사실을 오인하는 등의 사유가 있는 것이 아니라면,","그에 따른 자진신고 감면불인정결정에 재량권 일탈·남용 등의 위법이 있다고 볼 수는 없다.","[3] 당사자가 변론종결 후 주장·증명을 하기 위하여 변론재개신청을 한 경우에,","변론재개신청을 한 당사자가 변론종결 전에 그에게 책임을 지우기 어려운 사정으로 주장·증명할 기회를 제대로 갖지 못하였고 그 주장·증명의 대상이 판결의 결과를 좌우할 수 있는 사실에 해당하는 경우 등과 같이,","당사자에게 변론을 재개하여 그 주장·증명을 제출할 기회를 주지 않은 채 패소의 판결을 하는 것이 행정소송법 제8조 제2항에서 준용하도록 규정하고 있는 민사소송법이 추구하는 절차적 정의에 반하는 경우가 아니라면","법원은 당사자의 변론재개신청을 받아들일지 여부를 재량으로 결정할 수 있다."]},{"id":"153636","extractive":[0,1,3],"article_original":["가. 육군중령인 피고인을 심판함에 있어서 재판장심판관 육군대령 \"갑\" 심판관육군소령 \"을\" 및 법무사 \"병\"으로 심판부를 구성한 경우에는 구 군법회의법(87.12.4. 법률제3993호로 전면개정전) 제33조 제1항에 위반되지 아니한다.","나. 환송판결전의 원심재판관이 환송후의 원심재판관으로 관여했다 하여도 구 군법회의법(87.12. 4. 법률 제3993호로 전면개정전) 제48조나 형사소송법 제17조에 위배된다고 볼 수 없다.","다. 구 군법회의법(87.12.4. 법률 제3993호로 전면개정전) 제368조 제2항에서 말하는 형의 감면의 이유라 함은 필요적 감면사유만을 뜻하고","자수의 경우와 같은 임의적 감면사유는 여기에 포함되지 아니한다."]},{"id":"180237","extractive":[4,7,10],"article_original":["[1] 의료법 제53조 제1항,","제2항, 제59조 제1항의 문언과 체제,","형식, 모든 국민이 수준 높은 의료 혜택을 받을 수 있도록 국민의료에 필요한 사항을 규정함으로써 국민의 건강을 보호하고","증진하려는 의료법의 목적 등을 종합하면,","불확정개념으로 규정되어 있는 의료법 제59조 제1항에서 정한 지도와 명령의 요건에 해당하는지,","나아가 요건에 해당하는 경우 행정청이 어떠한 종류와 내용의 지도나 명령을 할 것인지의 판단에 관해서는 행정청에 재량권이 부여되어 있다.","[2] 신의료기술의 안전성·유효성 평가나 신의료기술의 시술로 국민보건에 중대한 위해가 발생하거나 발생할 우려가 있는지에 관한 판단은 고도의 의료·보건상의 전문성을 요하므로,","행정청이 국민의 건강을 보호하고","증진하려는 목적에서 의료법 등 관계 법령이 정하는 바에 따라 이에 대하여 전문적인 판단을 하였다면,","판단의 기초가 된 사실인정에 중대한 오류가 있거나 판단이 객관적으로 불합리하거나 부당하다는 등의 특별한 사정이 없는 한 존중되어야 한다.","또한 행정청이 전문적인 판단에 기초하여 재량권의 행사로서 한 처분은 비례의 원칙을 위반하거나 사회통념상 현저하게 타당성을 잃는 등 재량권을 일탈하거나 남용한 것이 아닌 이상 위법하다고 볼 수 없다."]},{"id":"97582","extractive":[2,4,6],"article_original":["일시급수사용료 부과처분의 대상은 서울특별시 급수조례 제27조,","제37조에 의하면","일시급수신청인인 회사라 할 것이고,","회사의 임원이 아니라고 할 것이므로,","피고(강남구청장)가 급수사용료 부과처분의 대상이 아닌 회사임원에게 한 부과처분은 법령에 위반하여 법률상 용인될 수 없는 의무를 국민에게 부담하게 하는 것을 그 내용으로 하는 것이므로","그 하자가 중대하고","명백하여 무효라고 할 것이다."]},{"id":"190980","extractive":[3,7,10],"article_original":["[1] 구 산업기지개발촉진법(1990. 1. 13. 법률 제4216호 산업입지및개발에관한법률 부칙 제2호로 폐지)에 의한 산업기지개발사업의 실시계획변경승인도 그 개발사업의 시행자에게 개발사업을 실시할 수 있는 권한을 설정하여 주는 처분인 점에서는 당초의 승인과 다를 바 없으므로 이 변경승인이 새로운 승인으로서의 요건을 갖춘 경우에는 그에 따른 효과가 있다고 할 것인바,","같은 법 제8조에 실시계획변경승인에 관한 아무런 규정이 없다고 하더라도 개발사업의 시행자는 개발사업의 실시계획을 작성하여 건설부장관의 승인을 받은 후 역시 건설부장관의 승인을 받아 그 승인 받은 사항을 변경할 수 있다고 할 것이고,","시행자는 그 개발사업의 시행에 필요한 토지 등을 수용함에 있어서도 변경승인된 실시계획에 의한 사업시행기간 내에 재결의 신청을 하면 된다.","[2] 구 토지수용법(1990. 4. 7. 법률 제4231호로 개정되기 전의 것) 제16조 제1항에서는 건설부장관이 사업인정을 하는 때에는 지체 없이 그 뜻을 기업자·토지소유자·관계인 및 관계도지사에게 통보하고","기업자의 성명 또는 명칭,","사업의 종류,","기업지 및 수용 또는 사용할 토지의 세목을 관보에 공시하여야 한다고 규정하고 있는바,","가령 건설부장관이 위와 같은 절차를 누락한 경우 이는 절차상의 위법으로서 수용재결 단계 전의 사업인정 단계에서 다툴 수 있는 취소사유에 해당하기는 하나,","더 나아가 그 사업인정 자체를 무효로 할 중대하고","명백한 하자라고 보기는 어렵고,","따라서 이러한 위법을 들어 수용재결처분의 취소를 구하거나 무효확인을 구할 수는 없다."]},{"id":"201034","extractive":[0,2,5],"article_original":["가. 교육공무원징계령 제8조 제1항의 규정에 의한 징계혐의자에 대한 출석통지는 징계혐의자로 하여금 징계위원회가 언제 개최되는가를 알게 함과 동시에 자기에게 이익되는 사실을 진술하게 하거나 증거자료를 제출할 기회를 부여하기 위한 조치에서 나온 강행규정이라 할 것이므로","위 출석통지 없이 한 징계심의절차는 위법하다.","나. 징계의결의 기한을 규정한 같은 령 제7조는 징계비행자가 무한정의 신분적 불안정 상태에 빠져 있게 하는 것으로부터 벗어나게 하려는 취지에서 규정한 국가공무원법 제83조의2의 징계사유의 시효와는 달리 신속한 징계의결을 도모하고","그에 따른 후임자의 충원 등에 의해 행정작용이 계속적으로 원활히 행해지도록 하는 등으로 행정법관계의 장기간에 걸친 불안정 상태를 방지하려는 것을 주안으로 하는 훈시적 규정이고","징계의결기한이 지나서 징계의결을하였다 하여 관계자의 책임문제는 별문제로 하고","징계의결이 위법한 것은 아니다."]},{"id":"84896","extractive":[0,7,5],"article_original":["[1] 입찰방해죄는 위계 또는 위력 기타의 방법으로 입찰의 공정을 해하는 경우에 성립하는 위태범으로서 결과의 불공정이 현실적으로 나타나는 것을 필요로 하지 않고,","여기서 '입찰의 공정을 해하는 행위'란 공정한 자유경쟁을 방해할 염려가 있는 상태를 발생시키는 것,","즉 공정한 자유경쟁을 통한 적정한 가격형성에 부당한 영향을 주는 상태를 발생시키는 것으로,","그 행위에는 가격결정뿐 아니라 '적법하고 공정한 경쟁방법'을 해하는 행위도 포함되고,","입찰참가자들 사이의 담합행위가 입찰방해죄로 되기 위하여는 반드시 입찰참가자 전원 사이에 담합이 이루어져야 하는 것은 아니고,","입찰참가자들 중 일부 사이에만 담합이 이루어진 경우라고 하더라도 그것이 입찰의 공정을 해하는 것으로 평가되는 이상 입찰방해죄는 성립한다.","[2] 고속도로 휴게소 운영권 입찰에서 여러 회사가 각자 입찰에 참가하되 누구라도 낙찰될 경우 동업하여 새로운 회사를 설립하고","그 회사로 하여금 휴게소를 운영하기로 합의한 후 입찰에 참가한 경우 입찰방해죄가 성립한다고 한 사례.","[3] 형법 제357조 제1항의 배임수재죄는 타인의 사무를 처리하는 자가 그 임무에 관하여 부정한 청탁을 받고 재물 또는 재산상의 이익을 취득한 경우에 성립하고","같은 조 제2항의 배임증재죄는 제1항의 재물 또는 이익을 공여한 경우에 성립하는 것으로서,","법문상 타인의 사무를 처리하는 자가 그 임무에 관하여 부정한 청탁을 받았다 하더라도 자신이 아니라 다른 사람으로 하여금 재물 또는 재산상의 이익을 취득하게 한 경우에는 위 죄가 성립하지 않음이 명백하다.","다만, 그 다른 사람이 부정한 청탁을 받은 자의 사자 또는 대리인으로서 재물 또는 재산상 이익을 취득한 경우나 그 밖에 평소 부정한 청탁을 받은 자가 그 다른 사람의 생활비 등을 부담하고 있었다거나 혹은 그 다른 사람에 대하여 채무를 부담하고 있었다는 등의 사정이 있어 그 다른 사람이 재물 또는 재산상 이익을 받음으로써 부정한 청탁을 받은 자가 그만큼 지출을 면하게 되는 경우 등 사회통념상 그 다른 사람이 재물 또는 재산상 이익을 받은 것을 부정한 청탁을 받은 자가 직접 받은 것과 동일하게 평가할 수 있는 관계가 있는 경우에는 위 죄가 성립할 수 있다."]},{"id":"191304","extractive":[2,4,6],"article_original":["[1] '금융기관의 신용정보 교환 및 관리규약'에 의하여 신용거래불량자 등록대상자로 되어 있는 '1,500만 원 미만의 대위변제금을 6개월 이상 계속하여 보유하고 있는 주채무자'라 함은 자신에게 신용을 부여한 금융기관의 기대를 저버린 채 변제책임을 다하지 아니한 자를 가리키는 것이므로,","직접 금융거래를 하지 아니하고","민법상의 표현대리의 법리에 따라 그 금융거래로 인한 효과가 귀속됨에 불과한 자는 여기에 포함되지 않는다.","[2] 표현대리의 책임을 지는데 불과한 자가 보증보험계약을 체결한 당사자가 아니라고 부인하는데도,","보증보험사가 사실관계를 제대로 조사하지 않은 채 신용거래불량자로 등록하여 그로 하여금 은행대출 등 경제활동을 하는 데 지장을 받게 하였다면","이는 불법행위를 구성하고,","보증보험사는 그로 인한 정신적 고통을 위자할 의무가 있다고 한 사례."]},{"id":"204252","extractive":[3,2,4],"article_original":["법인 또는 법인 아닌 사단의 대표자가 없거나 대표권을 행사할 수 없는 경우,","대표자가 사실상 또는 법률상 장애로 대표권을 행사할 수 없는 경우,","대표자의 불성실하거나 미숙한 대표권 행사로 소송절차의 진행이 현저하게 방해받는 경우에 구 민사소송법(2016. 2. 3. 법률 제13952호로 개정되기 전의 것, 이하 '법'이라 한다) 제64조에 의해 준용되는 법 제62조의 규정에 따라 선임된 특별대리인,","즉 소송법상 특별대리인은 법인 또는 법인 아닌 사단의 대표자와 동일한 권한을 가져 소송수행에 관한 일체의 소송행위를 할 수 있으므로,","소송법상 특별대리인은 특별한 사정이 없는 한 법인을 대표하여 수행하는 소송에 관하여 상소를 제기하거나 이를 취하할 권리가 있다."]},{"id":"198274","extractive":[0,9,11],"article_original":["[1] 고유 의미의 종중이란 공동선조의 후손 중 성년 이상의 남자를 종원으로 하여 구성되는 자연발생적인 종족 집단체로서 그 성립을 위하여 특별한 조직행위를 필요로 함이 없이 관습상 당연히 성립하는 것으로,","고유 의미의 종중에 해당하는지의 여부는 종중의 목적,","그 성립과 조직의 경위,","구성원의 범위와 자격 기준,","종중 규약의 내용 등을 종합하여 판단하여야 하므로,","이미 성립된 종중의 종원 중 일부가 주동이 되어 종중 회칙을 마련하고","총회를 소집하여 대표자를 선출하였다는 사정만으로 바로 종중과는 별개의 단체를 구성하였다고 단정할 수는 없다.","[2] 고유 의미의 종중이라면","일부 종원의 자격을 임의로 제한하였거나 확장한 종중 회칙은 종중의 본질에 반하여 무효이므로,","그 종중의 회칙 규정이 종중의 본질에 반한다 하여 고유 의미의 종중이 아니라고 추단할 수는 없다.","[3] 원고 종중이 이전부터 내려오던 종중을 조직화한 것이라는 주장을 배척하고","종중 유사의 단체라고 본 원심판결을 파기한 사례."]},{"id":"79897","extractive":[0,1,2],"article_original":["[1] 부동산 입찰절차에서 수인이 대금을 분담하되 그 중 1인 명의로 낙찰받기로 약정하여 그에 따라 낙찰이 이루어진 경우,","그 입찰절차에서 낙찰인의 지위에 서게 되는 사람은 어디까지나 그 명의인이므로 입찰목적부동산의 소유권은 경락대금을 실질적으로 부담한 자가 누구인가와 상관없이 그 명의인이 취득한다 할 것이므로","그 부동산은 횡령죄의 객체인 타인의 재물이라고 볼 수 없어 명의인이 이를 임의로 처분하더라도 횡령죄를 구성하지 않는다.","[2] 법원이 횡령죄로 공소제기된 사건을 공소장변경 없이 직권으로 배임죄로 인정하여 처벌하지 않은 것에 심리미진의 위법이 없다고 한 사례."]},{"id":"196288","extractive":[4,7,15],"article_original":["[1] 채권자의 사해행위취소 및 원상회복청구가 인정되면,","수익자 또는 전득자는 원상회복으로서 사해행위의 목적물을 채무자에게 반환할 의무를 지게 되고,","원물반환이 불가능하거나 현저히 곤란한 경우에는 원상회복의무의 이행으로서 사해행위 목적물의 가액 상당을 배상하여야 하는바,","원래 채권자와 아무런 채권·채무관계가 없었던 수익자가 채권자취소에 의하여 원상회복의무를 부담하는 것은 형평의 견지에서 법이 특별히 인정한 것이므로,","그 가액배상의 의무는 목적물의 반환이 불가능하거나 현저히 곤란하게 됨으로써 성립하고,","그 외에 그와 같이 불가능하게 된 데에 상대방인 수익자 등의 고의나 과실을 요하는 것은 아니다.","[2] 원물반환이 불가능하거나 현저히 곤란한 경우라 함은 원물반환이 단순히 절대적,","물리적으로 불능인 경우가 아니라 사회생활상의 경험법칙 또는 거래상의 관념에 비추어 채권자가 수익자나 전득자로부터 이행의 실현을 기대할 수 없는 경우를 말하고,","사해행위의 목적물이 수익자로부터 전득자로 이전되어 그 등기까지 경료되었다면","후일 채권자가 전득자를 상대로 소송을 통하여 구제받을 수 있는지 여부에 관계없이,","수익자가 전득자로부터 목적물의 소유권을 회복하여 이를 다시 채권자에게 이전하여 줄 수 있는 특별한 사정이 없는 한 그로써 채권자에 대한 목적물의 원상회복의무는 법률상 이행불능의 상태에 있다고 봄이 상당하다.","[3] 민사소송법 제720조에서 특별한 사정이 있을 때 담보의 제공을 조건으로 가처분의 취소를 구할 수 있게 한 것은,","가처분을 존속시키는 것이 공평의 관념상 부당하다고 생각되는 경우,","즉 가처분에 의하여 보전되는 권리가 금전적 보상으로써 그 종국의 목적을 달할 수 있다는 사정이 있거나 또는 가처분 집행으로 가처분채무자가 특히 현저한 손해를 받고 있는 경우에 가처분채무자로 하여금 담보를 제공하게 하여 가처분의 집행뿐 아니라 가처분명령 자체를 취소하여 가처분채무자로 하여금 목적물을 처분할 수 있도록 하는 데에 있고,","따라서 처분채무자가 제공하는 담보는 가처분채권자가 본안소송에서 승소하였음에도 가처분의 취소로 말미암아 가처분목적물이 존재하지 않게 됨으로써 입는 손해를 담보하기 위한 것이므로,","가처분채권자는 가처분취소로 인하여 입은 손해배상 청구소송의 승소판결을 얻은 후에 민사소송법 제475조 제3항,","제113조에 의하여 그 담보에 대하여 질권자와 동일한 권리를 가지고 우선변제를 받을 수 있다."]},{"id":"200889","extractive":[5,8,10],"article_original":["가. 상법 제679조에서 피보험자가 보험의 목적을 양도된 때에는 보험계약으로 인하여 생긴 권리를 동시에 양도된 것으로 추정한다고 규정하는 취지는 보험의 목적이 양도된 경우 양수인의 양도인에 대한 관계에서 보험계약상의 권리도 함께 양도된 것으로 당사자의 통상의 의사를 추정하고","이것을 사회경제적 관점에서 긍정한 것이고,","같은 조에 위반한 법률행위를 공서양속에 반한 법률행위로서 무효로 보아야 할 것으로는 해석되지 아니하므로 위 규정은 임의규정이라고 할 것이다.","나. 피보험자가 보험기간 중 자동차를 양도된 때에는 보험계약으로 인하여 생긴 보험계약자 및 피보험자의 권리와 의무는 양수인에게 승계되지 아니하나 보험계약으로 인하여 생긴 권리와 의무를 승계한다는 것을 약정하고","피보험자 또는 양수인이 그 뜻을 회사에 서면으로 통지하여 회사의 승인을 받은 때에는 그때로부터 양수인에 대하여 보험계약을 적용한다고 규정한 자동차종합보험보통약관 제42조 제1항이 상법 제663조의 보험계약자 등의 불이익변경금지조항에 위배된다거나 약관의규제에관한 법률 제6조에 정한 신의칙에 반한 불공정한 약관조항이라거나 같은 법 제7조에 정한 일정한 경우에 사업자의 책임을 배제 또는 제한하는 조항으로서 무효라고 할 수는 없으며 양수인이 잔여보험기간에 상응하는 보험료를 양도인에게 지급하였다고 하더라도 마찬가지이다.","다. 자동차종합보험보통약관 제22조 제1항 제3호는 기명피보험자의 승낙을 얻어 자동차를 사용 또는 관리중인 자를 피보험자로 규정하고 있는바,","여기서 말하는 기명피보험자라 함은 피보험자동차에 대한 운행지배나 운행이익을 누리는 피보험자를 말한다고 보아야 할 것이므로,","차량의 양수인이 양도인에게 대금을 모두 지급하고","차량을 현실적으로 인도받은 다음 차량을 운전하던 중에 사고를 냈다면","양도인은 차량의 운행이익이나 운행지배권을 상실하였다 할 것이므로","양수인을 위 약관에 정한 \"기명피보험자의 승낙을 얻어 자동차를 사용 또는 관리중인 자\"에 해당한다고 할 수 없다."]},{"id":"97433","extractive":[6,7,10],"article_original":["가. 상표법 제46조 제1호,","제9조 제1항 제7호에 의한 상표등록무효심판은 법률상 등록을 받을 수 없는 상표를 등록한 경우에 그 등록을 무효로 하여 처음부터 등록이 없었던 것으로 하는 취지이므로,","그 무효심판확정의 효력은 무효원인 발생당시에 소급한다고 해석함이 상당하다.","나. 상표등록의 무효원인 사실은 당해 상표등록시에 존재하면 족하고,","그 후에 소멸하였다 하여 그 위법성이 기각되는 것이 아니다.","다. 등록상표의 지정상품중 하나가 소송계속중에 말소등록되었다고 하더라도 그 상표권 일부포기의 효력은 그 말소등록에 의하여 비로소 발생하고","그 소급효과가 부인되므로 상표등록말소된 상품도 상표등록무효심판의 대상이 된다고 할 것이다.","라. 등록상표와 인용상표가 모두 그 지정상품의 개개에 관하여 출원등록한 것이 아니라 일정한 지정상품에 관하여 상표등록을 한경우에 등록상표의 지정상품중 일부가 인용상표의 지정상품과 유사한 것이면","등록받을 수 없고,","이 경우 일일이 지정상품들에 관하여 그 유사성 여부를 판단할 필요는 없으므로,","그 일부에 관하여만 유사성을 판단하여 전부 무효를 심판하였다 하여 잘못이 있다고 할 수 없다."]},{"id":"103732","extractive":[0,6,10],"article_original":["가. 구 조세감면규제법(1981.12.31. 법률 제3481호로 개정되기 전의 것) 제3조의 3 제5항,","주택건설촉진법 제6조 제2항,","제8조, 제21조의 각 규정을 종합하여 보면","구 조세감면규제법 제3조의 3 제5항의 규정에 의하여 양도소득세의 면제를 받으려면","그 양도토지가 집합주택지구내의 토지로서 대통령령이 정하는 주택,","즉 국민주택규모이하의 주택건설용지로서 양도되고,","그 양수인이 주택건설촉진법 제21조의 규정에 의하여 지정된 당해 집합주택지구 개발사업 시행자일 것을 요한다.","나. 구 조세감면규제법(1981.12.31. 법률 제3481호로 개정되기 전의 것) 제3조의3 제20항,","동 시행령(1981.12.31. 대통령령 제10670호로 개정되기 전의 것) 제2조의 8 제2항,","소득세법 제95조의 각 규정을 종합하여 보면( 구 조세감면규제법 제3조의 3 제20항의 규정에 의하여 양도소득세의 감면을 받으려면","주택건설촉진법의 규정에 의하여 등록된 주택건설사업자인 토지양수인이 그 양도일이 속하는 달의 다음달 말일까지 감면신청을 하여야 하고, 위 기간내에 감면신청을 하지 아니한 경우에는 감면될 수 없다."]},{"id":"202185","extractive":[2,3,4],"article_original":["가. 확정판결에 의하지 아니하고","피보험자와 피해자 사이에 서면에 의한 합의로 손해배상액을 결정한 경우에는 보험회사는 위 보험약관에서 정한 보험금 지급기준에 의하여 산출된 금액의 한도 내에서 보험금을 지급할 의무가 있다.","나. 공무원의 직무상 불법행위로 인하여 손해를 받은 사람은 국가 또는 공공단체를 상대로 손해배상을 청구할 수 있고,","이 경우에 공무원에게 고의 또는 중대한 과실이 있는 때에는 국가 또는 공공단체는 그 공무원에게 구상할 수 있을 뿐,","피해자가 공무원 개인을 상대로 손해배상을 청구할 수 없다."]},{"id":"191172","extractive":[1,3,8],"article_original":["[1] 행정소송법 제23조 제2항과 제3항의 규정에 의하여,","처분에 대한 집행정지는 원칙적으로 처분이나 그 집행 또는 절차의 속행으로 인하여 생길 회복하기 어려운 손해를 예방하기 위하여 긴급한 필요가 있고 달리 공공복리에 중대한 영향을 미치지 아니할 것을 요건으로 하여 허용되지만,","그러한 집행정지 중 처분 자체에 대한 효력정지는 처분의 집행이나 절차의 속행을 정지함으로써 목적을 달성할 수 있는 경우에는 허용되지 아니한다.","[2] 산업기능요원 편입 당시 지정업체의 해당 분야에 종사하지 아니하였음을 이유로 산업기능요원의 편입이 취소된 사람은 편입되기 전의 신분으로 복귀하여 현역병으로 입영하게 하거나 공익근무요원으로 소집하여야 하는 것으로 되어 있는데,","그 취소처분에 의하여 생기는 손해로서 그 동안의 근무실적이 산업기능요원으로서 종사한 것으로 인정받지 못하게 된 손해 부분은 본안소송에서 그 처분이 위법하다고 하여 취소하게 되면","그 취소판결의 소급효만으로 그대로 소멸되게 되므로,","그 부분은 그 처분으로 인하여 생기는 회복할 수 없는 손해에 해당한다고 할 수가 없고,","결국 그 취소처분으로 인하여 입게 될 회복할 수 없는 손해는 그 처분에 의하여 산업기능요원 편입이 취소됨으로써 편입 이전의 신분으로 복귀하여 현역병으로 입영하게 되거나 혹은 공익근무요원으로 소집되는 부분이라고 할 것이며,","이러한 손해에 대한 예방은 그 처분의 효력을 정지하지 아니하더라도 그 후속절차로 이루어지는 현역병 입영처분이나 공익근무요원 소집처분 절차의 속행을 정지함으로써 달성할 수가 있으므로,","산업기능요원편입취소처분에 대한 집행정지로서는 그 후속절차의 속행정지만이 가능하고","그 처분 자체에 대한 효력정지는 허용되지 아니한다."]},{"id":"195047","extractive":[6,8,12],"article_original":["도로교통법 제3조 제1항은 특별시장·광역시장 또는 시장·군수(광역시의 군수를 제외)는 도로에서의 위험을 방지하고","교통의 안전과 원활한 소통을 확보하기 위하여 필요하다고 인정하는 때에는 신호기 및 안전표지를 설치하고","이를 관리하여야 하도록 규정하고,","도로교통법시행령 제71조의2 제1항 제1호는 특별시장·광역시장이 위 법률규정에 의한 신호기 및 안전표지의 설치·관리에 관한 권한을 지방경찰청장에게 위임하는 것으로 규정하고 있는바,","이와 같이 행정권한이 기관위임된 경우 권한을 위임받은 기관은 권한을 위임한 기관이 속하는 지방자치단체의 산하 행정기관의 지위에서 그 사무를 처리하는 것이므로","사무귀속의 주체가 달라진다고 할 수 없고,","따라서 권한을 위임받은 기관 소속의 공무원이 위임사무처리에 있어 고의 또는 과실로 타인에게 손해를 가하였거나 위임사무로 설치·관리하는 영조물의 하자로 타인에게 손해를 발생하게 한 경우에는 권한을 위임한 관청이 소속된 지방자치단체가 국가배상법 제2조 또는 제5조에 의한 배상책임을 부담하고,","권한을 위임받은 관청이 속하는 지방자치단체 또는 국가가 국가배상법 제2조 또는 제5조에 의한 배상책임을 부담하는 것이 아니므로,","지방자치단체장이 교통신호기를 설치하여 그 관리권한이 도로교통법 제71조의2 제1항의 규정에 의하여 관할 지방경찰청장에게 위임되어 지방자치단체 소속 공무원과 지방경찰청 소속 공무원이 합동근무하는 교통종합관제센터에서 그 관리업무를 담당하던 중 위 신호기가 고장난 채 방치되어 교통사고가 발생한 경우,","국가배상법 제2조 또는 제5조에 의한 배상책임을 부담하는 것은 지방경찰청장이 소속된 국가가 아니라,","그 권한을 위임한 지방자치단체장이 소속된 지방자치단체라고 할 것이나,","한편 국가배상법 제6조 제1항은 같은 법 제2조,","제3조 및 제5조의 규정에 의하여 국가 또는 지방자치단체가 손해를 배상할 책임이 있는 경우에 공무원의 선임·감독 또는 영조물의 설치·관리를 맡은 자와 공무원의 봉급·급여 기타의 비용 또는 영조물의 설치·관리의 비용을 부담하는 자가 동일하지 아니한 경우에는 그 비용을 부담하는 자도 손해를 배상하여야 한다고 규정하고 있으므로 교통신호기를 관리하는 지방경찰청장 산하 경찰관들에 대한 봉급을 부담하는 국가도 국가배상법 제6조 제1항에 의한 배상책임을 부담한다."]},{"id":"125910","extractive":[1,5,3],"article_original":["[1] 사실혼관계는 사실상의 관계를 기초로 하여 존재하는 것으로서","당사자 일방의 의사에 의하여 해소될 수 있고 당사자 일방의 파기로 인하여 공동생활의 사실이 없게 되면","사실상의 혼인관계는 해소되는 것이며,","다만 정당한 사유 없이 해소된 때에는 유책자가 상대방에 대하여 손해배상의 책임을 지는 데 지나지 않는다.","[2] 사실혼관계의 당사자 중 일방이 의식불명이 된 상태에서 상대방이 사실혼관계의 해소를 주장하면서 재산분할심판청구를 한 사안에서,","위 사실혼관계는 상대방의 의사에 의하여 해소되었고 그에 따라 재산분할청구권이 인정된다고 본 사례."]},{"id":"191463","extractive":[1,3,2],"article_original":["[1] 신용협동조합의 업무범위를 조합원으로부터의 예탁금,","적금의 수납 등에 한정하고 있는 구 신용협동조합법(1999. 2. 1. 법률 제5739호로 개정되기 전의 것) 제39조 제1항 제1호 (가)목 및 제40조 제1항의 규정은,","신용협동조합의 행위능력을 제한하는 효력규정이 아니라 사업수행에 관해 신용협동조합이 지켜야 할 원칙을 규정한 단속규정에 불과하여 그 규정을 위반한 이용행위는 비록 위법한 행위이기는 하나 행위 자체의 사법상의 효력은 유효하다고 보아야 할 것이다.","[2] 비조합원의 신용협동조합에 대한 예탁행위가 유효한 이상 구 예금자보호법상(1998. 9. 16. 법률 제5556호로 개정되기 전의 것)의 예금에 해당하므로 예금보험공사는 위 조합의 지급정지로 예탁금을 지급받지 못한 비조합원들에게 예탁금 상당액을 보험금으로 지급할 의무가 있다고 한 사례."]},{"id":"105929","extractive":[2,3,5],"article_original":["가. 원심법원이 토지매매 사실을 인정함에 있어서 피고 본인이 스스로 한 불리한 진술과 이에 부합하는 증거들은 제쳐둔 채 모호한 내용의 증언들만을 그대로 믿음으로써 채증법칙을 위반했다고 본 사례","나. 을이 이 사건 토지의 원소유자인 갑으로부터 그 토지를 1차 매수한 바 있더라도,","그 후 매도인인 갑이 위 토지를 2차로 병에게 매도하여 소유권이전등기까지 경료하여 주었고 병의 다음 소유명의자인 정으로부터 무가 다시 위 토지를 매수한 것이라면,","무는 본래의 의미의 이중매수인에 해당한다고도 보기 어려울 뿐더러 무가 위 토지를 매수함에 있어서 그 토지가 을에게 매도되고 다시 을의 아들에게 증여되어 을의 아들이 사실상의 소유자로서 현재까지 이를 가옥의 대지로 점유사용해 오고 있다는 점을 알았다고 하더라도,","나아가 매도인의 배임행위(또는 배신행위)를 유인,","교사하거나 이에 협력하는 등 적극적으로 가담하지 않은 이상 이를 민법 제103조 소정의 반사회질서의 법률행위에 해당한다고 볼 수 없다."]},{"id":"196207","extractive":[0,3,4],"article_original":["신용장통일규칙상의 신용장 개설은행의 수익자에 대한 신속한 하자통지의무와 그 위반시의 권리상실에 관한 규정은 신용장대금이 결제되기 전에 관한 것이고,","한편 개설의뢰인과 개설은행 간의 관계는 개설은행과 수익자 간의 신용장거래와는 본질을 달리하는 별개의 계약일 뿐 아니라 개설은행과 수익자 간의 신용장거래는 원칙적으로 개설의뢰인과 수익자 간의 원인관계로부터는 물론이고","개설의뢰인과 개설은행 간의 관계로부터도 독립하여 규율되고 있는 것이므로,","위 규정을 개설의뢰인과 개설은행 간의 관계에,","그것도 개설은행이 미리 신용장대금을 지급한 다음 사후에 개설의뢰인에게 선적서류를 송부한 경우에 그대로 적용할 수는 없다."]},{"id":"111082","extractive":[2,3,4],"article_original":["가. 검사가 유죄의 자료로 제출한 증거들이 그 진정성립이 인정되지 아니하고","이를 증거로 함에 상대방의 동의가 없더라도,","이는 유죄사실을 인정하는 증거로 사용하는 것이 아닌 이상 공소사실과 양립할 수 없는 사실을 인정하는 자료로 쓸 수 있다고 보아야 한다.","나. 근로자들에게 어느 정도 구체적이고","적극적인 행위를 하였더라도 달리 근로자들이 직접 근로관계를 맺고 있는 근로자나 당해 노동조합 또는 법령에 의하여 정당한 권한을 가진 자가 아닌 제3자의 언동만에 의하여 자주적인 의사결정을 저해받을 만한 다른 사정이 나타나지 않은 이상 노동조합법 제12조의2가 금하고 있는 노동조합 설립에 관하여 관계당사자를 조종·선동하거나 그 밖의 방법으로 개입하는 행위를 한 것으로 볼 수 없다."]},{"id":"116962","extractive":[0,4,1],"article_original":["[1] 지방자치단체장이 도매시장법인의 대표이사에 대하여 위 지방자치단체장이 개설한 농수산물도매시장의 도매시장법인으로 다시 지정함에 있어서 그 지정조건으로 '지정기간 중이라도 개설자가 농수산물 유통정책의 방침에 따라 도매시장법인 이전 및 지정취소 또는 폐쇄 지시에도 일체 소송이나 손실보상을 청구할 수 없다.'라는 부관을 붙였으나,","그 중 부제소특약에 관한 부분은 당사자가 임의로 처분할 수 없는 공법상의 권리관계를 대상으로 하여 사인의 국가에 대한 공권인 소권을 당사자의 합의로 포기하는 것으로서","허용될 수 없다.","[2] 새로이 개설된 농수산물도매시장을 활성화하고","유통구조를 개설할 필요가 있으며 법에서 정한 위탁경매를 하지 않았다는 이유로 기존 농수산물도매시장의 존속 중에 그 시장에 있어서 필수적 존재인 도매시장법인의 지정을 취소권유보의 부관에 터잡아 취소한 처분이 재량권의 일탈·남용에 해당한다고 본 사례."]},{"id":"208704","extractive":[0,2,3],"article_original":["구 국세징수법(49.12.20. 법률 제82호) 제2조에 의하면","국세는 다른 공과나 채권에 우선하여 징수할 수 있도록 규정되어 있으나","동법의 해석상 이는 납세의무자의 재산에 한정되는 것이고","제3자가 납세의무자에 납세를 보증하였다고 하여도 특단의 규정이 없는 이상 보증인의 재산에 대하여는 일반채권자에 우선할 수 없다."]},{"id":"103406","extractive":[2,4,7],"article_original":["가. 사고로 인한 부상의 후유증이 있어 신체의 부자유로 인하여 개호인의 조력을 받을 필요가 있는 경우에 그 개호인비용은 특별한 사정이 없는 한 1일 일용노임액 전액을 기준으로 산정하여야 할 것인 바,","피해자가 가족이나 주위사람의 도움을 받을 수 있다는 등의 사정이 있다하여 달리 해석되어야 될 합리적인 이유가 있다 할 수 없으므로 원심이 별다른 증거의 뒷받침없이 피해자의 개호비 손해액을 도시여자 일용노임의 3분지 1을 기준으로 산정한 것은 채증법칙위반 내지 심리미진의 위법을 저지른 것이다.","나. 타인의 불법행위로 인하여 상해를 입은 피해자가 사고당시에는 일정한 직업에 종사하여 수입을 얻고 있었는데 그 부상으로 인하여 신체기능장애가 생겨 그 직업에는 더 이상 종사할 수 없게 된 경우에 그 일실이익은 종전직업의 소득으로부터 잔존한 신체기능을 가지고 장차 다른 직업에 종사하여 얻을 수 있을 것이 예상되는 향후소득을 공제하는 방법으로 산정할 수 있음은 물론 종전직업의 소득에 피해자의 노동능력상실율을 곱하는 방법으로 산정할 수도 있다고 할 것이고","다만 예상되는 향후소득을 공제하는 방법에 의할 경우에는 그 향후소득의 예측이 합리적이고","객관성 있는 근거에 터잡을 것임을 요하며 또 노동능력상실율을 적용하는 방법에 의할 경우에도 그 노동능력상실율은 단순한 신체기능장애율이 아니라 피해자의 연령,","교육정도, 종전직업의 성질과 직업경력 및 지능숙련정도,","신체기능장애정도 및 유사직종이나 타직종에의 전업가능성과 그 확율 기타 사회적,","경제적 조건을 모두 참작하여 경험칙에 따라 정한 수익상실율로서 법관의 자의가 배제된 합리적이고","객관성 있는 것임을 요한다."]}]